<pad>	0
<unk>	0
<bos>	0
<eos>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
▁th	-1
▁a	-2
▁i	-3
▁w	-4
▁the	-5
▁,	-6
▁s	-7
re	-8
▁o	-9
▁.	-10
in	-11
at	-12
nd	-13
er	-14
ou	-15
▁c	-16
▁b	-17
▁m	-18
▁&	-19
os	-20
▁h	-21
▁and	-22
ing	-23
en	-24
▁p	-25
ap	-26
▁to	-27
on	-28
▁f	-29
▁d	-30
an	-31
es	-32
apos	-33
or	-34
▁of	-35
al	-36
▁in	-37
▁l	-38
ed	-39
is	-40
▁y	-41
it	-42
ar	-43
▁that	-44
ot	-45
▁g	-46
▁we	-47
▁n	-48
om	-49
▁you	-50
▁wh	-51
as	-52
ic	-53
le	-54
▁it	-55
ve	-56
▁e	-57
ll	-58
ow	-59
▁be	-60
▁is	-61
us	-62
ly	-63
ut	-64
ion	-65
et	-66
▁re	-67
▁on	-68
ent	-69
qu	-70
ct	-71
▁this	-72
ld	-73
ver	-74
ay	-75
▁so	-76
▁ha	-77
▁st	-78
id	-79
ur	-80
ig	-81
ch	-82
▁he	-83
ro	-84
▁for	-85
quot	-86
ke	-87
ce	-88
se	-89
▁they	-90
▁was	-91
▁an	-92
am	-93
▁li	-94
▁do	-95
ir	-96
op	-97
ith	-98
▁u	-99
im	-100
▁are	-101
st	-102
▁go	-103
▁with	-104
ally	-105
▁k	-106
th	-107
▁what	-108
ra	-109
▁have	-110
▁ab	-111
▁se	-112
▁but	-113
▁can	-114
▁as	-115
ol	-116
▁sh	-117
▁j	-118
ation	-119
▁-	-120
▁--	-121
out	-122
ht	-123
▁ne	-124
▁wor	-125
▁me	-126
▁ch	-127
ad	-128
▁com	-129
▁?	-130
ere	-131
▁at	-132
▁r	-133
ould	-134
very	-135
▁not	-136
▁about	-137
▁there	-138
ge	-139
ill	-140
▁all	-141
▁fr	-142
ter	-143
ant	-144
od	-145
ul	-146
▁my	-147
il	-148
ore	-149
▁de	-150
ust	-151
▁ex	-152
▁som	-153
ers	-154
▁us	-155
▁pe	-156
▁pro	-157
ight	-158
▁or	-159
▁one	-160
▁con	-161
ear	-162
art	-163
ess	-164
▁peop	-165
▁people	-166
▁bec	-167
▁like	-168
ck	-169
▁lo	-170
ate	-171
um	-172
ure	-173
ies	-174
▁if	-175
▁from	-176
▁v	-177
ok	-178
ive	-179
▁ma	-180
est	-181
ist	-182
ity	-183
▁our	-184
▁al	-185
ble	-186
nt	-187
if	-188
▁now	-189
▁te	-190
▁kn	-191
use	-192
ind	-193
▁just	-194
▁these	-195
▁when	-196
▁out	-197
ect	-198
rou	-199
▁int	-200
▁sp	-201
ink	-202
▁:	-203
all	-204
un	-205
ause	-206
▁know	-207
▁tr	-208
▁thing	-209
▁how	-210
▁them	-211
▁because	-212
ie	-213
and	-214
▁who	-215
▁see	-216
▁think	-217
▁very	-218
▁up	-219
ci	-220
her	-221
ort	-222
▁get	-223
▁by	-224
▁some	-225
▁pl	-226
▁act	-227
ich	-228
▁your	-229
iv	-230
▁im	-231
▁more	-232
one	-233
ain	-234
el	-235
▁going	-236
▁sa	-237
▁year	-238
▁had	-239
▁would	-240
▁en	-241
▁tim	-242
▁su	-243
em	-244
▁their	-245
▁were	-246
ost	-247
ame	-248
▁which	-249
our	-250
▁look	-251
ine	-252
og	-253
ose	-254
ast	-255
▁than	-256
▁here	-257
ment	-258
▁really	-259
▁work	-260
▁ta	-261
▁comp	-262
▁want	-263
ually	-264
▁le	-265
iz	-266
▁world	-267
are	-268
gh	-269
▁fa	-270
▁way	-271
reat	-272
ard	-273
ous	-274
▁then	-275
▁every	-276
ack	-277
▁no	-278
hing	-279
▁un	-280
▁man	-281
▁exp	-282
▁oth	-283
ans	-284
▁don	-285
ab	-286
▁ev	-287
▁per	-288
▁time	-289
ide	-290
▁has	-291
ag	-292
pp	-293
▁actually	-294
▁say	-295
ions	-296
▁qu	-297
app	-298
alk	-299
▁will	-300
▁could	-301
age	-302
▁fe	-303
ong	-304
▁into	-305
▁did	-306
▁am	-307
ence	-308
▁where	-309
res	-310
ild	-311
▁ag	-312
ud	-313
▁years	-314
▁other	-315
▁she	-316
▁tw	-317
▁things	-318
▁somet	-319
▁ar	-320
▁pr	-321
ach	-322
▁well	-323
itt	-324
iff	-325
▁cl	-326
▁new	-327
nder	-328
▁any	-329
ical	-330
▁af	-331
▁make	-332
▁happ	-333
▁diff	-334
fe	-335
▁co	-336
▁need	-337
▁right	-338
▁been	-339
ip	-340
▁fir	-341
▁imp	-342
so	-343
▁start	-344
▁two	-345
▁part	-346
▁said	-347
▁bu	-348
ace	-349
▁over	-350
ia	-351
▁first	-352
ice	-353
▁mu	-354
red	-355
ory	-356
▁ro	-357
▁mo	-358
▁dis	-359
ree	-360
▁something	-361
pt	-362
ry	-363
ite	-364
own	-365
▁back	-366
orm	-367
▁those	-368
ount	-369
ass	-370
▁po	-371
ang	-372
▁much	-373
round	-374
▁talk	-375
▁differe	-376
ound	-377
▁call	-378
sel	-379
▁ph	-380
ens	-381
▁also	-382
de	-383
ib	-384
rain	-385
▁spe	-386
ue	-387
▁life	-388
olog	-389
▁ac	-390
▁most	-391
ign	-392
▁got	-393
cent	-394
lo	-395
ater	-396
▁cont	-397
ves	-398
▁his	-399
ff	-400
▁lot	-401
ces	-402
ght	-403
act	-404
▁kind	-405
ult	-406
ome	-407
▁even	-408
king	-409
ittle	-410
ple	-411
▁little	-412
▁fo	-413
ep	-414
▁bet	-415
vel	-416
▁under	-417
way	-418
ber	-419
▁ad	-420
▁her	-421
ody	-422
▁day	-423
▁res	-424
▁only	-425
▁bo	-426
ving	-427
oss	-428
ru	-429
▁des	-430
▁many	-431
ated	-432
▁take	-433
▁ind	-434
able	-435
ations	-436
▁why	-437
▁let	-438
co	-439
▁sy	-440
▁good	-441
ial	-442
▁em	-443
▁br	-444
ict	-445
▁hum	-446
▁different	-447
▁gr	-448
▁show	-449
▁;	-450
rough	-451
▁does	-452
ire	-453
▁real	-454
ick	-455
▁ide	-456
▁through	-457
ell	-458
ance	-459
▁around	-460
▁may	-461
▁comm	-462
ase	-463
▁pre	-464
du	-465
int	-466
cess	-467
▁inter	-468
other	-469
ning	-470
▁tell	-471
▁sm	-472
day	-473
ish	-474
ents	-475
form	-476
▁down	-477
ak	-478
▁off	-479
▁being	-480
ms	-481
▁put	-482
ange	-483
▁sc	-484
▁wr	-485
ath	-486
▁use	-487
ress	-488
▁thou	-489
ible	-490
▁proble	-491
ful	-492
ade	-493
▁inc	-494
wn	-495
▁count	-496
les	-497
▁big	-498
▁happen	-499
▁same	-500
ors	-501
ark	-502
ary	-503
▁gen	-504
ether	-505
▁come	-506
ject	-507
▁fact	-508
ual	-509
xt	-510
lect	-511
▁great	-512
iver	-513
▁thank	-514
▁three	-515
▁try	-516
▁pers	-517
▁car	-518
▁ra	-519
stem	-520
ys	-521
ower	-522
ile	-523
ord	-524
▁dec	-525
ting	-526
urn	-527
▁find	-528
▁sur	-529
▁doing	-530
ren	-531
▁bl	-532
per	-533
▁human	-534
ved	-535
▁tra	-536
▁app	-537
▁exper	-538
▁child	-539
▁after	-540
chn	-541
▁sim	-542
▁gu	-543
ically	-544
▁stud	-545
con	-546
▁quest	-547
self	-548
▁percent	-549
▁cr	-550
▁col	-551
▁again	-552
▁brain	-553
▁wom	-554
▁system	-555
cial	-556
nds	-557
▁lear	-558
fore	-559
be	-560
▁techn	-561
▁rem	-562
ics	-563
ied	-564
▁today	-565
we	-566
▁jo	-567
▁own	-568
▁inv	-569
▁sch	-570
body	-571
▁called	-572
▁bel	-573
▁build	-574
ating	-575
▁should	-576
igh	-577
thing	-578
ian	-579
ition	-580
▁made	-581
illion	-582
ology	-583
▁ear	-584
▁inst	-585
ates	-586
▁long	-587
ac	-588
ious	-589
▁import	-590
▁creat	-591
▁hel	-592
▁underst	-593
▁fl	-594
▁ask	-595
▁ob	-596
▁sci	-597
te	-598
ize	-599
▁ins	-600
▁person	-601
▁ke	-602
▁change	-603
ric	-604
▁dr	-605
ft	-606
▁end	-607
ons	-608
ities	-609
▁last	-610
▁feel	-611
▁didn	-612
ars	-613
▁thought	-614
ty	-615
▁bas	-616
▁important	-617
▁pu	-618
▁mean	-619
▁cour	-620
ool	-621
pe	-622
▁idea	-623
▁imag	-624
ph	-625
lic	-626
▁trans	-627
▁help	-628
ise	-629
amp	-630
▁art	-631
▁before	-632
▁started	-633
▁pol	-634
▁its	-635
▁design	-636
▁understand	-637
erest	-638
▁school	-639
▁went	-640
▁play	-641
▁rel	-642
▁give	-643
▁belie	-644
▁power	-645
▁never	-646
▁another	-647
kes	-648
▁might	-649
▁story	-650
ope	-651
▁problem	-652
ily	-653
▁cons	-654
▁found	-655
▁interest	-656
▁him	-657
▁turn	-658
▁fu	-659
▁produ	-660
gan	-661
als	-662
ough	-663
▁kid	-664
▁eng	-665
▁la	-666
▁better	-667
▁still	-668
▁hu	-669
▁course	-670
ular	-671
▁each	-672
▁sol	-673
▁fam	-674
▁able	-675
▁ent	-676
▁next	-677
ution	-678
atter	-679
ists	-680
▁point	-681
av	-682
▁bit	-683
▁str	-684
ility	-685
ction	-686
▁mon	-687
▁learn	-688
ert	-689
▁few	-690
▁rep	-691
▁min	-692
ience	-693
▁love	-694
▁tog	-695
▁commun	-696
▁together	-697
velop	-698
▁came	-699
ix	-700
arch	-701
ween	-702
ather	-703
▁high	-704
▁gra	-705
eric	-706
atch	-707
▁dat	-708
ness	-709
▁num	-710
▁sl	-711
▁develop	-712
▁mod	-713
▁ed	-714
▁fin	-715
uc	-716
oth	-717
▁mus	-718
▁between	-719
▁cell	-720
erg	-721
▁comple	-722
▁med	-723
▁exam	-724
▁question	-725
oc	-726
▁women	-727
ited	-728
old	-729
▁four	-730
ense	-731
ward	-732
▁ser	-733
read	-734
alth	-735
ized	-736
ave	-737
ines	-738
▁mom	-739
▁ago	-740
▁cre	-741
▁seco	-742
▁sort	-743
▁word	-744
▁cent	-745
iss	-746
▁place	-747
▁data	-748
▁plan	-749
▁used	-750
▁ext	-751
cy	-752
iness	-753
▁met	-754
ced	-755
▁grow	-756
▁too	-757
ork	-758
▁att	-759
▁op	-760
ures	-761
ger	-762
ways	-763
▁light	-764
▁maybe	-765
az	-766
▁water	-767
oney	-768
▁old	-769
▁read	-770
▁example	-771
▁nat	-772
aph	-773
formation	-774
▁ok	-775
ings	-776
▁less	-777
ific	-778
conom	-779
▁small	-780
▁live	-781
ered	-782
▁technology	-783
▁done	-784
cept	-785
▁doesn	-786
▁americ	-787
ute	-788
▁care	-789
ven	-790
▁el	-791
▁beh	-792
▁econom	-793
▁wo	-794
▁children	-795
▁wanted	-796
ets	-797
▁bus	-798
▁looking	-799
▁chang	-800
▁believe	-801
▁dem	-802
▁gener	-803
▁always	-804
▁rec	-805
▁far	-806
▁money	-807
ably	-808
▁eff	-809
▁giv	-810
▁project	-811
▁ever	-812
selves	-813
▁univer	-814
ale	-815
▁partic	-816
pl	-817
ail	-818
▁teach	-819
▁ter	-820
▁move	-821
▁expl	-822
▁working	-823
▁bi	-824
▁health	-825
▁second	-826
▁comput	-827
ands	-828
▁book	-829
▁whole	-830
▁war	-831
▁poss	-832
▁reas	-833
ative	-834
▁information	-835
▁hard	-836
▁lar	-837
▁country	-838
▁kids	-839
▁five	-840
▁away	-841
▁reg	-842
▁food	-843
▁home	-844
▁sk	-845
ational	-846
▁run	-847
▁sing	-848
▁trying	-849
▁everything	-850
▁mind	-851
▁using	-852
▁stu	-853
led	-854
▁form	-855
▁create	-856
▁frie	-857
▁resp	-858
▁cap	-859
vers	-860
▁lead	-861
ries	-862
ural	-863
fect	-864
▁prot	-865
▁cou	-866
▁space	-867
hip	-868
pr	-869
ird	-870
▁cor	-871
cer	-872
▁sub	-873
▁supp	-874
▁acc	-875
▁vis	-876
▁open	-877
▁means	-878
▁million	-879
ism	-880
wh	-881
▁pict	-882
▁pass	-883
nect	-884
▁conf	-885
ah	-886
gr	-887
ments	-888
▁walk	-889
gg	-890
▁pub	-891
▁fun	-892
▁compan	-893
ract	-894
▁hand	-895
▁organ	-896
▁become	-897
▁process	-898
▁doll	-899
▁fut	-900
ne	-901
▁anim	-902
ins	-903
ten	-904
▁number	-905
ruct	-906
▁times	-907
▁social	-908
▁pres	-909
▁took	-910
▁thinking	-911
sw	-912
its	-913
ories	-914
▁best	-915
▁share	-916
▁val	-917
▁prob	-918
▁quite	-919
▁future	-920
▁energ	-921
▁cle	-922
▁glo	-923
▁soci	-924
ead	-925
▁pop	-926
aut	-927
▁elect	-928
▁contro	-929
▁says	-930
▁char	-931
roup	-932
rib	-933
▁pat	-934
▁head	-935
▁intern	-936
ues	-937
▁sw	-938
iew	-939
ention	-940
▁ted	-941
▁enough	-942
▁rese	-943
▁left	-944
▁answ	-945
▁gre	-946
ogr	-947
vern	-948
ks	-949
iting	-950
▁aut	-951
▁energy	-952
alf	-953
▁group	-954
▁getting	-955
▁comes	-956
nce	-957
▁lives	-958
ner	-959
ety	-960
ertain	-961
▁making	-962
▁afric	-963
▁env	-964
bs	-965
cus	-966
▁body	-967
▁beg	-968
bal	-969
ouse	-970
▁without	-971
▁research	-972
▁set	-973
irl	-974
▁okay	-975
▁govern	-976
▁month	-977
▁science	-978
▁probably	-979
▁ty	-980
ier	-981
▁keep	-982
▁spec	-983
ital	-984
▁cur	-985
▁business	-986
▁sound	-987
ts	-988
▁pret	-989
▁room	-990
▁eas	-991
▁music	-992
▁connect	-993
▁moment	-994
ood	-995
▁phot	-996
▁sense	-997
▁interesting	-998
▁makes	-999
▁happened	-1000
ices	-1001
ying	-1002
▁countries	-1003
▁top	-1004
▁det	-1005
ont	-1006
▁add	-1007
▁beaut	-1008
iron	-1009
▁talking	-1010
▁city	-1011
▁pretty	-1012
▁hist	-1013
▁mor	-1014
▁while	-1015
▁educ	-1016
▁environ	-1017
▁mar	-1018
▁dist	-1019
▁lang	-1020
▁yet	-1021
▁dollars	-1022
▁men	-1023
ever	-1024
▁pie	-1025
▁mark	-1026
▁youn	-1027
▁imagine	-1028
ior	-1029
▁cho	-1030
▁acr	-1031
▁half	-1032
▁earth	-1033
idd	-1034
▁stand	-1035
▁reason	-1036
▁experience	-1037
▁phys	-1038
lf	-1039
▁par	-1040
▁cult	-1041
▁told	-1042
▁such	-1043
uring	-1044
▁list	-1045
ina	-1046
▁polit	-1047
ew	-1048
▁wee	-1049
▁ey	-1050
io	-1051
▁scient	-1052
▁simple	-1053
aps	-1054
▁else	-1055
▁face	-1056
▁langu	-1057
▁air	-1058
aces	-1059
▁opp	-1060
bo	-1061
llow	-1062
▁across	-1063
ote	-1064
▁allow	-1065
▁case	-1066
▁vide	-1067
▁stop	-1068
▁z	-1069
▁lab	-1070
▁matter	-1071
▁once	-1072
▁sign	-1073
ided	-1074
▁girl	-1075
▁bre	-1076
▁rob	-1077
ient	-1078
ately	-1079
▁cells	-1080
no	-1081
▁inside	-1082
▁hope	-1083
▁stuff	-1084
▁saw	-1085
▁living	-1086
▁side	-1087
▁building	-1088
▁mem	-1089
▁global	-1090
▁asked	-1091
▁ways	-1092
▁bring	-1093
▁watch	-1094
▁model	-1095
▁family	-1096
▁anything	-1097
der	-1098
gs	-1099
▁stre	-1100
▁inf	-1101
▁later	-1102
▁wa	-1103
▁amaz	-1104
▁bad	-1105
▁hour	-1106
work	-1107
ember	-1108
▁young	-1109
▁prof	-1110
man	-1111
lly	-1112
ality	-1113
▁coming	-1114
▁happens	-1115
▁environment	-1116
▁goes	-1117
▁pain	-1118
▁rest	-1119
ince	-1120
▁age	-1121
▁suc	-1122
ograph	-1123
▁wrong	-1124
where	-1125
air	-1126
ulation	-1127
▁six	-1128
▁particular	-1129
ught	-1130
▁ref	-1131
imes	-1132
▁yes	-1133
▁mach	-1134
▁single	-1135
▁within	-1136
▁someone	-1137
▁wonder	-1138
▁having	-1139
me	-1140
▁heart	-1141
▁problems	-1142
ilt	-1143
▁equ	-1144
▁sit	-1145
most	-1146
▁public	-1147
▁days	-1148
▁whether	-1149
▁def	-1150
▁states	-1151
▁nothing	-1152
iter	-1153
ortun	-1154
▁fig	-1155
▁sure	-1156
▁thous	-1157
▁blo	-1158
orn	-1159
ivid	-1160
▁control	-1161
▁effect	-1162
arent	-1163
▁both	-1164
▁begin	-1165
▁complete	-1166
▁words	-1167
▁certain	-1168
ank	-1169
ott	-1170
▁gl	-1171
▁often	-1172
▁loc	-1173
cing	-1174
▁che	-1175
▁fore	-1176
▁seen	-1177
▁unt	-1178
▁answer	-1179
▁myself	-1180
ern	-1181
▁self	-1182
▁everybody	-1183
▁basically	-1184
▁picture	-1185
▁billion	-1186
▁test	-1187
▁ca	-1188
▁hear	-1189
▁level	-1190
▁saying	-1191
aterial	-1192
med	-1193
olution	-1194
ization	-1195
▁remember	-1196
ash	-1197
▁ideas	-1198
utes	-1199
▁fil	-1200
▁mag	-1201
eng	-1202
▁news	-1203
▁computer	-1204
▁looked	-1205
▁dev	-1206
less	-1207
▁product	-1208
ape	-1209
▁almost	-1210
itive	-1211
▁language	-1212
▁kill	-1213
nding	-1214
▁true	-1215
▁video	-1216
▁possible	-1217
ime	-1218
▁oh	-1219
ters	-1220
▁exact	-1221
▁community	-1222
ots	-1223
▁state	-1224
ling	-1225
▁dise	-1226
▁pos	-1227
lish	-1228
▁class	-1229
▁night	-1230
▁di	-1231
ants	-1232
▁individ	-1233
▁material	-1234
▁sec	-1235
▁cond	-1236
▁africa	-1237
unch	-1238
▁treat	-1239
▁amazing	-1240
▁iss	-1241
▁net	-1242
aper	-1243
na	-1244
gram	-1245
▁aud	-1246
▁works	-1247
▁incred	-1248
▁beautif	-1249
▁sou	-1250
▁entire	-1251
▁chall	-1252
▁history	-1253
side	-1254
ering	-1255
ury	-1256
▁ge	-1257
ware	-1258
▁ass	-1259
▁disco	-1260
ready	-1261
▁sometimes	-1262
▁exc	-1263
▁cost	-1264
▁individual	-1265
ases	-1266
▁adv	-1267
iddle	-1268
▁already	-1269
▁heard	-1270
pect	-1271
▁looks	-1272
▁job	-1273
ndred	-1274
▁friends	-1275
▁cal	-1276
▁until	-1277
ene	-1278
▁guy	-1279
▁dire	-1280
▁decided	-1281
▁instead	-1282
▁past	-1283
▁hundred	-1284
get	-1285
▁stories	-1286
▁experim	-1287
▁mil	-1288
▁vir	-1289
▁middle	-1290
▁united	-1291
rop	-1292
row	-1293
▁vo	-1294
▁education	-1295
▁built	-1296
▁success	-1297
up	-1298
▁ret	-1299
imate	-1300
▁contin	-1301
▁tool	-1302
▁tre	-1303
▁since	-1304
▁bab	-1305
▁pay	-1306
ives	-1307
ustr	-1308
▁collect	-1309
ages	-1310
to	-1311
▁beautiful	-1312
▁government	-1313
▁free	-1314
▁large	-1315
▁follow	-1316
▁house	-1317
ired	-1318
▁program	-1319
▁society	-1320
osed	-1321
▁months	-1322
ken	-1323
▁deep	-1324
▁wasn	-1325
atic	-1326
▁order	-1327
▁couple	-1328
▁figure	-1329
▁result	-1330
ield	-1331
ream	-1332
▁dep	-1333
▁nor	-1334
vious	-1335
tern	-1336
▁train	-1337
▁everyone	-1338
▁dra	-1339
▁const	-1340
▁god	-1341
▁piece	-1342
ames	-1343
▁law	-1344
▁huge	-1345
▁nature	-1346
▁taking	-1347
land	-1348
▁though	-1349
▁av	-1350
▁minutes	-1351
▁woman	-1352
br	-1353
▁engine	-1354
▁somebody	-1355
▁became	-1356
▁internet	-1357
▁universe	-1358
▁isn	-1359
ivity	-1360
ron	-1361
ental	-1362
▁har	-1363
▁ris	-1364
▁view	-1365
▁planet	-1366
▁must	-1367
▁cancer	-1368
bers	-1369
▁exactly	-1370
▁listen	-1371
▁incre	-1372
▁id	-1373
▁inno	-1374
▁ye	-1375
▁sex	-1376
▁quick	-1377
▁appro	-1378
etic	-1379
ined	-1380
▁team	-1381
▁learned	-1382
▁themselves	-1383
li	-1384
uck	-1385
▁speak	-1386
▁complex	-1387
▁focus	-1388
▁mother	-1389
▁ve	-1390
▁abs	-1391
ision	-1392
▁front	-1393
▁green	-1394
▁behav	-1395
ared	-1396
ians	-1397
▁created	-1398
ond	-1399
▁completely	-1400
▁cra	-1401
▁gets	-1402
▁emp	-1403
▁china	-1404
▁..	-1405
omes	-1406
sy	-1407
▁study	-1408
▁...	-1409
dd	-1410
▁rev	-1411
▁univers	-1412
line	-1413
▁fre	-1414
aster	-1415
▁name	-1416
▁step	-1417
▁third	-1418
▁happening	-1419
ane	-1420
▁questions	-1421
▁knew	-1422
▁prov	-1423
▁miss	-1424
▁struct	-1425
▁da	-1426
▁meet	-1427
▁hours	-1428
▁game	-1429
ats	-1430
▁rad	-1431
▁against	-1432
▁others	-1433
▁sho	-1434
ub	-1435
▁clear	-1436
▁places	-1437
▁sun	-1438
▁arch	-1439
▁mess	-1440
▁rather	-1441
▁kinds	-1442
ien	-1443
gest	-1444
▁ste	-1445
ional	-1446
▁line	-1447
▁democ	-1448
ability	-1449
▁itself	-1450
▁students	-1451
▁shows	-1452
cul	-1453
▁ant	-1454
ential	-1455
▁invest	-1456
▁yeah	-1457
▁cam	-1458
icult	-1459
▁es	-1460
▁mic	-1461
▁ourselves	-1462
aking	-1463
▁mill	-1464
▁ones	-1465
▁parent	-1466
▁opportun	-1467
▁difference	-1468
▁vi	-1469
▁coll	-1470
itting	-1471
▁bra	-1472
▁bro	-1473
▁innov	-1474
cle	-1475
▁hold	-1476
▁mass	-1477
▁close	-1478
ogn	-1479
▁ple	-1480
▁norm	-1481
▁neur	-1482
▁company	-1483
▁pot	-1484
ising	-1485
▁simp	-1486
▁expect	-1487
▁object	-1488
ming	-1489
ones	-1490
▁black	-1491
▁dru	-1492
▁meas	-1493
▁explain	-1494
▁relations	-1495
iqu	-1496
▁ho	-1497
▁gave	-1498
▁worked	-1499
▁thousands	-1500
olved	-1501
ush	-1502
▁won	-1503
▁fail	-1504
▁grand	-1505
▁difficult	-1506
istic	-1507
▁happy	-1508
▁ill	-1509
▁wind	-1510
▁impro	-1511
▁couldn	-1512
▁disease	-1513
▁typ	-1514
▁bott	-1515
▁jour	-1516
▁finally	-1517
▁turns	-1518
▁network	-1519
acter	-1520
▁land	-1521
▁learning	-1522
ator	-1523
▁surpr	-1524
▁during	-1525
att	-1526
▁del	-1527
▁full	-1528
▁interact	-1529
ients	-1530
▁india	-1531
▁fund	-1532
▁mot	-1533
▁deal	-1534
▁along	-1535
▁death	-1536
▁liter	-1537
urs	-1538
haps	-1539
▁red	-1540
▁american	-1541
▁perhaps	-1542
lud	-1543
ibly	-1544
▁cir	-1545
▁fly	-1546
▁eur	-1547
▁oil	-1548
▁early	-1549
ider	-1550
▁ele	-1551
▁america	-1552
▁outside	-1553
cc	-1554
▁emot	-1555
ination	-1556
▁market	-1557
ret	-1558
▁arg	-1559
▁amount	-1560
▁behavior	-1561
▁ident	-1562
▁machine	-1563
▁powerful	-1564
▁takes	-1565
▁changed	-1566
▁population	-1567
sych	-1568
▁colle	-1569
▁systems	-1570
▁hy	-1571
wards	-1572
▁short	-1573
▁lots	-1574
▁math	-1575
▁fear	-1576
ctor	-1577
▁leg	-1578
▁oper	-1579
▁sens	-1580
▁species	-1581
▁eat	-1582
▁tem	-1583
▁guys	-1584
▁recent	-1585
ump	-1586
▁fall	-1587
▁south	-1588
▁dig	-1589
▁seven	-1590
▁natural	-1591
▁protect	-1592
▁cy	-1593
aring	-1594
▁pred	-1595
▁least	-1596
▁super	-1597
▁culture	-1598
▁obvious	-1599
▁audience	-1600
▁given	-1601
▁psych	-1602
▁present	-1603
▁spend	-1604
not	-1605
fu	-1606
▁easy	-1607
▁animals	-1608
▁behind	-1609
▁extra	-1610
▁yourself	-1611
▁cut	-1612
▁hands	-1613
▁maj	-1614
ident	-1615
▁paper	-1616
▁lim	-1617
vered	-1618
ither	-1619
▁york	-1620
▁realized	-1621
▁companies	-1622
▁mole	-1623
▁image	-1624
▁stay	-1625
▁dream	-1626
▁fight	-1627
▁field	-1628
▁simply	-1629
elt	-1630
▁squ	-1631
▁var	-1632
gress	-1633
▁media	-1634
▁chr	-1635
▁low	-1636
▁non	-1637
▁opt	-1638
▁personal	-1639
ny	-1640
▁er	-1641
ased	-1642
astic	-1643
▁trad	-1644
verage	-1645
▁needed	-1646
ature	-1647
▁needs	-1648
ides	-1649
▁sle	-1650
utions	-1651
▁father	-1652
ns	-1653
▁leave	-1654
▁local	-1655
▁pract	-1656
▁emb	-1657
▁eyes	-1658
▁economic	-1659
▁bar	-1660
▁serv	-1661
▁relationship	-1662
▁terr	-1663
▁exist	-1664
▁century	-1665
▁eight	-1666
▁major	-1667
ri	-1668
face	-1669
year	-1670
▁political	-1671
erv	-1672
room	-1673
▁perform	-1674
▁support	-1675
ode	-1676
▁extre	-1677
▁area	-1678
▁felt	-1679
▁north	-1680
▁access	-1681
▁europe	-1682
by	-1683
cks	-1684
ted	-1685
ledge	-1686
▁chem	-1687
itions	-1688
▁absol	-1689
▁record	-1690
inary	-1691
▁common	-1692
▁break	-1693
▁famil	-1694
▁turned	-1695
▁friend	-1696
ney	-1697
▁moving	-1698
ake	-1699
gen	-1700
▁key	-1701
▁oce	-1702
▁win	-1703
ource	-1704
▁absolute	-1705
▁communic	-1706
▁event	-1707
▁value	-1708
▁ap	-1709
cious	-1710
▁leaders	-1711
▁beginning	-1712
cl	-1713
ially	-1714
▁viol	-1715
osp	-1716
▁patter	-1717
▁seeing	-1718
ived	-1719
▁film	-1720
▁spent	-1721
▁taken	-1722
▁strong	-1723
▁cannot	-1724
ological	-1725
ison	-1726
▁ice	-1727
▁bill	-1728
▁ess	-1729
▁sent	-1730
idence	-1731
▁perfect	-1732
▁blue	-1733
▁mult	-1734
▁longer	-1735
▁photograph	-1736
mer	-1737
ument	-1738
▁draw	-1739
▁parts	-1740
▁reach	-1741
▁voice	-1742
▁ground	-1743
▁wonderful	-1744
ipp	-1745
rought	-1746
▁growth	-1747
▁pick	-1748
▁whatever	-1749
fully	-1750
▁desc	-1751
▁surv	-1752
▁week	-1753
▁cities	-1754
▁civ	-1755
▁began	-1756
▁includ	-1757
▁parents	-1758
▁quickly	-1759
inal	-1760
▁camp	-1761
▁stage	-1762
▁buy	-1763
ule	-1764
▁cool	-1765
▁size	-1766
▁robot	-1767
▁experiment	-1768
dden	-1769
▁special	-1770
itch	-1771
rodu	-1772
▁sudden	-1773
▁ir	-1774
▁tot	-1775
ources	-1776
▁morning	-1777
▁terms	-1778
▁profess	-1779
ony	-1780
▁lost	-1781
▁near	-1782
▁center	-1783
▁box	-1784
▁conv	-1785
▁requ	-1786
ex	-1787
▁occ	-1788
▁travel	-1789
▁national	-1790
▁enc	-1791
▁dead	-1792
▁poor	-1793
▁rich	-1794
hood	-1795
▁cop	-1796
itect	-1797
▁architect	-1798
▁sleep	-1799
▁impact	-1800
▁wouldn	-1801
▁write	-1802
ows	-1803
ium	-1804
▁sum	-1805
▁repres	-1806
▁vers	-1807
▁images	-1808
▁street	-1809
▁knowledge	-1810
els	-1811
ung	-1812
▁anal	-1813
▁auth	-1814
▁wall	-1815
▁tried	-1816
zy	-1817
port	-1818
▁bene	-1819
ife	-1820
▁hosp	-1821
▁insp	-1822
▁either	-1823
lt	-1824
iving	-1825
▁feed	-1826
ilar	-1827
▁consum	-1828
aw	-1829
oud	-1830
▁die	-1831
▁sil	-1832
▁fast	-1833
ustain	-1834
▁spread	-1835
uth	-1836
▁aw	-1837
▁direct	-1838
▁modern	-1839
ised	-1840
▁recogn	-1841
▁opportunity	-1842
▁obs	-1843
ively	-1844
▁stat	-1845
▁approach	-1846
▁attention	-1847
mb	-1848
▁fire	-1849
▁risk	-1850
▁situ	-1851
▁average	-1852
▁measure	-1853
▁sitting	-1854
▁flo	-1855
ivers	-1856
▁phil	-1857
ton	-1858
ales	-1859
▁born	-1860
cially	-1861
▁books	-1862
▁weeks	-1863
▁extreme	-1864
▁sat	-1865
▁peace	-1866
▁giving	-1867
▁reality	-1868
▁fav	-1869
▁comb	-1870
▁orig	-1871
▁camer	-1872
▁baby	-1873
▁feeling	-1874
▁meaning	-1875
rent	-1876
ances	-1877
▁dest	-1878
▁based	-1879
▁growing	-1880
ler	-1881
ption	-1882
▁caus	-1883
▁rele	-1884
▁changes	-1885
▁english	-1886
▁bur	-1887
▁dna	-1888
▁text	-1889
▁animal	-1890
▁brought	-1891
bor	-1892
▁pa	-1893
ateg	-1894
enge	-1895
ators	-1896
▁anyone	-1897
▁economy	-1898
com	-1899
▁poll	-1900
▁instit	-1901
▁respons	-1902
▁physical	-1903
▁scientists	-1904
iction	-1905
▁indust	-1906
vent	-1907
ggest	-1908
izing	-1909
▁civil	-1910
▁suggest	-1911
ills	-1912
▁white	-1913
▁climate	-1914
▁structure	-1915
go	-1916
▁gone	-1917
ibility	-1918
▁interested	-1919
▁pur	-1920
anger	-1921
▁crit	-1922
▁nice	-1923
▁post	-1924
▁soft	-1925
ored	-1926
▁hot	-1927
▁dark	-1928
▁seems	-1929
xy	-1930
acy	-1931
iny	-1932
aged	-1933
▁hon	-1934
▁hor	-1935
▁favor	-1936
▁main	-1937
▁save	-1938
▁tools	-1939
▁humans	-1940
▁ability	-1941
gn	-1942
erm	-1943
▁eye	-1944
▁circ	-1945
▁smart	-1946
▁developed	-1947
▁foot	-1948
▁priv	-1949
▁tradition	-1950
asc	-1951
urb	-1952
▁color	-1953
▁developing	-1954
▁ce	-1955
▁redu	-1956
▁known	-1957
▁press	-1958
▁challenge	-1959
▁vac	-1960
▁invent	-1961
▁running	-1962
▁millions	-1963
▁incredible	-1964
▁girls	-1965
▁realize	-1966
▁sustain	-1967
▁revolution	-1968
end	-1969
ards	-1970
▁fem	-1971
▁tele	-1972
▁affect	-1973
▁development	-1974
loy	-1975
inese	-1976
▁pull	-1977
▁online	-1978
ford	-1979
ouch	-1980
▁truth	-1981
▁democra	-1982
▁express	-1983
▁starting	-1984
▁understanding	-1985
▁road	-1986
▁issue	-1987
▁numbers	-1988
sh	-1989
ery	-1990
▁path	-1991
▁type	-1992
▁wrote	-1993
▁describ	-1994
ids	-1995
ains	-1996
▁ocean	-1997
lict	-1998
▁arm	-1999
▁ast	-2000
cking	-2001
▁creating	-2002
▁guess	-2003
▁bottom	-2004
ral	-2005
ites	-2006
▁ach	-2007
amples	-2008
▁chinese	-2009
▁general	-2010
▁playing	-2011
▁slow	-2012
▁soon	-2013
▁song	-2014
▁similar	-2015
▁innovation	-2016
▁relig	-2017
▁literally	-2018
bon	-2019
▁vol	-2020
▁benef	-2021
▁scale	-2022
▁writing	-2023
▁hundreds	-2024
▁vill	-2025
ensive	-2026
▁solution	-2027
▁blood	-2028
ged	-2029
amed	-2030
▁rul	-2031
▁knows	-2032
▁neigh	-2033
of	-2034
ique	-2035
▁boy	-2036
▁mov	-2037
▁prom	-2038
▁alone	-2039
▁convers	-2040
cr	-2041
eed	-2042
▁dan	-2043
▁force	-2044
▁trust	-2045
▁espe	-2046
▁concept	-2047
▁absolutely	-2048
▁especially	-2049
ister	-2050
▁telling	-2051
eter	-2052
▁seem	-2053
▁areas	-2054
▁medic	-2055
▁worth	-2056
▁patients	-2057
▁unf	-2058
▁polic	-2059
▁asking	-2060
▁patient	-2061
ned	-2062
▁deg	-2063
▁gives	-2064
▁sounds	-2065
▁current	-2066
▁movement	-2067
▁university	-2068
istan	-2069
▁depe	-2070
▁forward	-2071
▁predict	-2072
▁serious	-2073
▁technolog	-2074
ift	-2075
oph	-2076
par	-2077
▁scre	-2078
erence	-2079
▁phone	-2080
▁experien	-2081
▁ah	-2082
▁aren	-2083
▁rate	-2084
▁solve	-2085
▁theory	-2086
▁bir	-2087
▁dou	-2088
▁ult	-2089
▁nobody	-2090
▁generation	-2091
apt	-2092
▁goog	-2093
▁transform	-2094
▁led	-2095
▁normal	-2096
▁showed	-2097
▁pictures	-2098
lu	-2099
▁imm	-2100
▁lad	-2101
▁cars	-2102
▁prin	-2103
▁suff	-2104
por	-2105
▁prop	-2106
▁industry	-2107
▁discovered	-2108
▁avail	-2109
▁arr	-2110
▁bed	-2111
▁stra	-2112
ug	-2113
ove	-2114
book	-2115
ellig	-2116
▁plant	-2117
▁changing	-2118
▁teachers	-2119
▁represent	-2120
▁bal	-2121
▁fundam	-2122
▁proper	-2123
he	-2124
chan	-2125
asing	-2126
entially	-2127
ried	-2128
▁sea	-2129
▁tur	-2130
▁feet	-2131
▁produce	-2132
▁subject	-2133
▁incredibly	-2134
let	-2135
▁est	-2136
▁games	-2137
▁indeed	-2138
▁materials	-2139
ik	-2140
ified	-2141
▁east	-2142
▁touch	-2143
▁visual	-2144
ley	-2145
ther	-2146
▁bey	-2147
▁challeng	-2148
▁democracy	-2149
▁potential	-2150
▁fur	-2151
▁lif	-2152
▁among	-2153
▁compet	-2154
▁talked	-2155
▁recently	-2156
▁happiness	-2157
▁obviously	-2158
▁resources	-2159
ify	-2160
▁tar	-2161
usion	-2162
▁ball	-2163
▁table	-2164
▁son	-2165
▁fair	-2166
▁defin	-2167
▁haven	-2168
▁beyond	-2169
▁message	-2170
▁evolution	-2171
arr	-2172
▁peri	-2173
▁office	-2174
▁surface	-2175
▁conflict	-2176
▁map	-2177
▁tas	-2178
▁achie	-2179
▁chance	-2180
▁except	-2181
ency	-2182
▁hit	-2183
imens	-2184
osing	-2185
▁compass	-2186
▁intellig	-2187
▁joh	-2188
▁sell	-2189
▁mount	-2190
▁choice	-2191
▁involved	-2192
▁carbon	-2193
▁detail	-2194
▁google	-2195
▁issues	-2196
▁period	-2197
▁schools	-2198
ences	-2199
▁birth	-2200
▁shape	-2201
▁danger	-2202
▁groups	-2203
ese	-2204
unt	-2205
isions	-2206
▁cross	-2207
▁digital	-2208
▁journey	-2209
bit	-2210
▁flow	-2211
▁send	-2212
▁tiny	-2213
▁electric	-2214
ps	-2215
▁rece	-2216
▁west	-2217
ilities	-2218
▁medical	-2219
▁technologies	-2220
ock	-2221
xic	-2222
ival	-2223
▁hig	-2224
▁safe	-2225
▁rules	-2226
▁please	-2227
▁vision	-2228
▁sn	-2229
iant	-2230
▁lay	-2231
▁sand	-2232
▁sold	-2233
▁stru	-2234
▁cause	-2235
▁function	-2236
▁progress	-2237
▁available	-2238
▁meth	-2239
▁necess	-2240
ma	-2241
like	-2242
▁mal	-2243
▁wait	-2244
osph	-2245
▁flu	-2246
▁neg	-2247
▁web	-2248
▁mechan	-2249
▁situation	-2250
jo	-2251
ero	-2252
ades	-2253
oring	-2254
▁breat	-2255
▁projects	-2256
ein	-2257
▁cit	-2258
▁mob	-2259
▁wish	-2260
▁compassion	-2261
▁lea	-2262
▁device	-2263
▁account	-2264
▁walking	-2265
str	-2266
ires	-2267
▁react	-2268
▁memory	-2269
▁search	-2270
▁creative	-2271
▁everywhere	-2272
vert	-2273
▁attack	-2274
▁individuals	-2275
▁div	-2276
▁nine	-2277
▁tend	-2278
▁activ	-2279
▁miles	-2280
▁putting	-2281
une	-2282
▁ec	-2283
▁ep	-2284
▁bird	-2285
▁rain	-2286
▁freed	-2287
▁suddenly	-2288
ala	-2289
ishing	-2290
▁drive	-2291
iar	-2292
abor	-2293
odies	-2294
▁cart	-2295
▁park	-2296
▁likely	-2297
▁becomes	-2298
▁tells	-2299
▁action	-2300
▁passion	-2301
▁teacher	-2302
▁consider	-2303
cuss	-2304
▁dam	-2305
▁pan	-2306
▁micro	-2307
▁bigger	-2308
▁evidence	-2309
apan	-2310
▁rid	-2311
▁code	-2312
▁died	-2313
▁clean	-2314
▁ready	-2315
▁hospital	-2316
ips	-2317
oms	-2318
▁ban	-2319
▁cris	-2320
▁blind	-2321
▁cloud	-2322
▁japan	-2323
▁certainly	-2324
uly	-2325
▁rock	-2326
▁results	-2327
▁designed	-2328
arily	-2329
▁waste	-2330
▁reasons	-2331
▁particip	-2332
light	-2333
▁capt	-2334
▁crazy	-2335
▁emerg	-2336
▁sever	-2337
▁improve	-2338
rage	-2339
ously	-2340
▁drug	-2341
▁star	-2342
▁anybody	-2343
▁x	-2344
ext	-2345
fort	-2346
▁mis	-2347
▁lose	-2348
▁aware	-2349
▁college	-2350
▁towards	-2351
▁software	-2352
▁computers	-2353
▁conscious	-2354
▁jud	-2355
▁basic	-2356
▁notice	-2357
▁report	-2358
▁scientific	-2359
uit	-2360
▁prim	-2361
▁virt	-2362
▁magic	-2363
▁moral	-2364
▁print	-2365
▁bacter	-2366
▁stress	-2367
▁favorite	-2368
▁port	-2369
▁lived	-2370
▁author	-2371
▁gt	-2372
medi	-2373
▁citiz	-2374
▁solar	-2375
▁trial	-2376
▁lt	-2377
antly	-2378
▁molec	-2379
▁starts	-2380
▁transl	-2381
▁adm	-2382
▁din	-2383
▁fant	-2384
▁encou	-2385
▁store	-2386
▁examples	-2387
▁violence	-2388
ee	-2389
view	-2390
▁hiv	-2391
ished	-2392
▁content	-2393
▁several	-2394
▁extraord	-2395
onse	-2396
▁screen	-2397
▁taught	-2398
▁biggest	-2399
▁introdu	-2400
ners	-2401
▁tom	-2402
▁onto	-2403
▁apart	-2404
▁minds	-2405
▁moved	-2406
▁choose	-2407
▁particularly	-2408
ama	-2409
ude	-2410
▁pen	-2411
▁whe	-2412
ctors	-2413
▁faster	-2414
▁freedom	-2415
▁quality	-2416
▁showing	-2417
▁student	-2418
ges	-2419
▁tv	-2420
▁meant	-2421
▁camera	-2422
▁forest	-2423
▁square	-2424
izations	-2425
▁neighbor	-2426
▁eventually	-2427
▁brit	-2428
▁finan	-2429
ruction	-2430
▁context	-2431
▁further	-2432
dom	-2433
urity	-2434
▁door	-2435
estern	-2436
▁drugs	-2437
▁graph	-2438
▁threat	-2439
▁surprising	-2440
▁communities	-2441
umb	-2442
▁bank	-2443
▁jobs	-2444
▁luck	-2445
ground	-2446
▁secret	-2447
▁isl	-2448
▁vacc	-2449
▁prison	-2450
▁totally	-2451
agn	-2452
▁ara	-2453
▁dad	-2454
▁fish	-2455
▁response	-2456
▁decisions	-2457
rast	-2458
▁swe	-2459
oming	-2460
▁region	-2461
▁collabor	-2462
more	-2463
ring	-2464
▁dav	-2465
eties	-2466
▁labor	-2467
▁worse	-2468
▁brains	-2469
▁immedi	-2470
▁mathem	-2471
nal	-2472
nces	-2473
ured	-2474
▁farm	-2475
▁mine	-2476
▁stick	-2477
▁connected	-2478
▁bud	-2479
▁dom	-2480
▁ther	-2481
others	-2482
▁adult	-2483
▁assum	-2484
▁virus	-2485
▁remark	-2486
▁village	-2487
▁chemical	-2488
▁positive	-2489
yn	-2490
ims	-2491
come	-2492
▁push	-2493
▁mental	-2494
fer	-2495
▁fix	-2496
▁ign	-2497
▁fine	-2498
▁spir	-2499
▁carry	-2500
▁method	-2501
▁explore	-2502
▁strateg	-2503
▁watching	-2504
amm	-2505
▁eth	-2506
▁pal	-2507
▁san	-2508
▁rand	-2509
▁skin	-2510
▁return	-2511
▁training	-2512
▁character	-2513
cked	-2514
ucle	-2515
▁hop	-2516
▁mir	-2517
▁detect	-2518
▁studies	-2519
▁international	-2520
ief	-2521
ued	-2522
ging	-2523
▁afgh	-2524
▁webs	-2525
▁wants	-2526
▁artist	-2527
rep	-2528
▁deb	-2529
verty	-2530
▁grew	-2531
▁john	-2532
▁influ	-2533
▁shown	-2534
▁including	-2535
▁traditional	-2536
▁sus	-2537
atory	-2538
phone	-2539
▁conc	-2540
▁trees	-2541
▁crisis	-2542
▁allowed	-2543
▁poverty	-2544
▁western	-2545
▁decision	-2546
▁perspect	-2547
▁buildings	-2548
akes	-2549
▁hom	-2550
▁fasc	-2551
▁wild	-2552
▁bodies	-2553
▁christ	-2554
▁infect	-2555
▁discuss	-2556
▁position	-2557
how	-2558
iger	-2559
▁movie	-2560
▁appear	-2561
ech	-2562
▁syn	-2563
▁fill	-2564
▁mist	-2565
▁glass	-2566
▁nucle	-2567
▁separ	-2568
▁objects	-2569
▁activity	-2570
▁continue	-2571
ops	-2572
▁bom	-2573
▁repl	-2574
▁speed	-2575
▁service	-2576
soci	-2577
▁hur	-2578
▁cold	-2579
▁pack	-2580
ughter	-2581
▁named	-2582
▁doctor	-2583
▁income	-2584
▁plants	-2585
▁temper	-2586
▁largest	-2587
▁politics	-2588
ann	-2589
▁clin	-2590
▁cook	-2591
▁earl	-2592
▁afghan	-2593
▁imposs	-2594
▁extremely	-2595
ai	-2596
bb	-2597
inct	-2598
▁oxy	-2599
▁clos	-2600
▁wife	-2601
▁truly	-2602
▁accept	-2603
▁minute	-2604
icle	-2605
oles	-2606
▁den	-2607
▁killed	-2608
▁central	-2609
▁finding	-2610
▁security	-2611
men	-2612
ped	-2613
▁rap	-2614
▁scr	-2615
itary	-2616
itten	-2617
▁corre	-2618
▁ended	-2619
▁forms	-2620
▁source	-2621
▁usually	-2622
▁signific	-2623
▁supposed	-2624
▁listening	-2625
▁conditions	-2626
▁conversation	-2627
▁organization	-2628
▁enjo	-2629
▁goal	-2630
▁link	-2631
▁vari	-2632
istics	-2633
▁anymore	-2634
▁excited	-2635
▁specific	-2636
▁solutions	-2637
zz	-2638
ros	-2639
eless	-2640
▁muse	-2641
▁talks	-2642
licated	-2643
ologist	-2644
▁calcul	-2645
▁products	-2646
for	-2647
idge	-2648
nded	-2649
▁ger	-2650
▁david	-2651
▁lower	-2652
▁effort	-2653
▁however	-2654
▁reading	-2655
po	-2656
cise	-2657
▁doc	-2658
▁sal	-2659
ulate	-2660
▁role	-2661
▁vict	-2662
▁above	-2663
▁cases	-2664
▁associ	-2665
▁disapp	-2666
▁employ	-2667
▁points	-2668
▁rights	-2669
▁surger	-2670
▁provide	-2671
▁extraordinary	-2672
cip	-2673
erve	-2674
sect	-2675
▁cat	-2676
▁kept	-2677
▁late	-2678
▁alive	-2679
▁sorts	-2680
▁allows	-2681
▁higher	-2682
▁robots	-2683
▁skills	-2684
▁exciting	-2685
▁impossible	-2686
eth	-2687
oid	-2688
ffic	-2689
▁ken	-2690
ining	-2691
▁arab	-2692
▁trou	-2693
▁raise	-2694
▁african	-2695
▁societies	-2696
▁purp	-2697
▁fascin	-2698
▁museum	-2699
▁philos	-2700
▁strugg	-2701
▁publish	-2702
▁somehow	-2703
▁successful	-2704
emic	-2705
cient	-2706
osphere	-2707
▁anyway	-2708
▁policy	-2709
▁weight	-2710
▁doctors	-2711
▁anywhere	-2712
▁thousand	-2713
▁financial	-2714
▁ran	-2715
▁smell	-2716
▁determ	-2717
▁families	-2718
iest	-2719
▁sad	-2720
▁sky	-2721
▁king	-2722
▁trib	-2723
ressed	-2724
▁lands	-2725
▁loved	-2726
ression	-2727
▁afford	-2728
▁models	-2729
▁strange	-2730
▁machines	-2731
▁fundamental	-2732
fr	-2733
ays	-2734
cape	-2735
here	-2736
▁ang	-2737
▁roll	-2738
▁bunch	-2739
▁engage	-2740
▁slight	-2741
▁capital	-2742
▁expensive	-2743
▁essentially	-2744
oke	-2745
▁board	-2746
▁concer	-2747
▁genetic	-2748
▁neurons	-2749
▁pattern	-2750
▁familiar	-2751
▁humanity	-2752
▁somewhere	-2753
rene	-2754
▁cry	-2755
▁thr	-2756
▁desp	-2757
▁upon	-2758
▁manage	-2759
▁plastic	-2760
▁teaching	-2761
▁treatment	-2762
▁throughout	-2763
ube	-2764
▁ine	-2765
urban	-2766
▁fort	-2767
▁hall	-2768
▁effic	-2769
▁funny	-2770
▁colleag	-2771
▁distrib	-2772
ster	-2773
▁swim	-2774
▁famous	-2775
▁pieces	-2776
▁series	-2777
▁critical	-2778
▁straight	-2779
▁americans	-2780
ror	-2781
▁magn	-2782
▁demon	-2783
▁shark	-2784
▁types	-2785
▁larger	-2786
▁clearly	-2787
ams	-2788
cules	-2789
▁page	-2790
▁beauty	-2791
▁saving	-2792
▁becoming	-2793
▁patterns	-2794
cies	-2795
omen	-2796
aries	-2797
▁pros	-2798
▁rise	-2799
▁trade	-2800
▁actual	-2801
▁babies	-2802
▁reflect	-2803
▁respect	-2804
▁citizens	-2805
▁recognize	-2806
▁increasing	-2807
ffe	-2808
▁ann	-2809
▁fra	-2810
▁hous	-2811
▁jump	-2812
▁thanks	-2813
▁seconds	-2814
▁perspective	-2815
rael	-2816
▁lau	-2817
▁sym	-2818
ought	-2819
▁coun	-2820
▁quot	-2821
▁random	-2822
▁spirit	-2823
▁greater	-2824
▁therefore	-2825
iti	-2826
oon	-2827
unk	-2828
▁et	-2829
▁gas	-2830
ained	-2831
▁heav	-2832
▁tiss	-2833
ustrial	-2834
▁female	-2835
▁launch	-2836
▁police	-2837
▁effective	-2838
put	-2839
▁throw	-2840
▁unique	-2841
▁smaller	-2842
▁fantastic	-2843
▁molecules	-2844
▁kil	-2845
▁tal	-2846
▁drop	-2847
▁site	-2848
▁shared	-2849
▁willing	-2850
▁discover	-2851
▁standing	-2852
▁complicated	-2853
ana	-2854
egr	-2855
amic	-2856
back	-2857
▁legs	-2858
▁prep	-2859
▁shap	-2860
vision	-2861
▁older	-2862
▁optim	-2863
▁nation	-2864
▁bacteria	-2865
▁demonstr	-2866
▁painting	-2867
▁environmental	-2868
ike	-2869
▁lat	-2870
▁cust	-2871
▁hero	-2872
uments	-2873
▁corru	-2874
▁genes	-2875
▁democr	-2876
▁healthy	-2877
▁version	-2878
▁written	-2879
▁medicine	-2880
▁creativity	-2881
▁engineering	-2882
▁architecture	-2883
ob	-2884
▁ben	-2885
▁ver	-2886
ently	-2887
▁iran	-2888
▁bread	-2889
▁liber	-2890
▁achieve	-2891
▁contrib	-2892
fact	-2893
ises	-2894
▁fit	-2895
▁uses	-2896
▁chair	-2897
▁costs	-2898
▁party	-2899
▁radio	-2900
▁forget	-2901
▁decades	-2902
▁unfortun	-2903
▁dangerous	-2904
▁immediately	-2905
aur	-2906
▁hole	-2907
▁offic	-2908
▁trick	-2909
▁electr	-2910
▁levels	-2911
▁mobile	-2912
▁speech	-2913
▁biology	-2914
▁journal	-2915
▁increase	-2916
▁electricity	-2917
▁organizations	-2918
ees	-2919
ulf	-2920
time	-2921
▁mos	-2922
iling	-2923
▁final	-2924
▁match	-2925
▁urban	-2926
▁israel	-2927
▁website	-2928
▁practice	-2929
▁connection	-2930
ball	-2931
iced	-2932
iven	-2933
▁cele	-2934
itation	-2935
▁honest	-2936
▁remind	-2937
▁surgery	-2938
▁standard	-2939
▁afghanistan	-2940
▁alg	-2941
▁fle	-2942
▁card	-2943
reprene	-2944
▁beings	-2945
▁belief	-2946
▁comfort	-2947
▁mr	-2948
acity	-2949
aging	-2950
▁fold	-2951
▁forth	-2952
▁celebr	-2953
▁services	-2954
uss	-2955
rest	-2956
▁vul	-2957
▁earlier	-2958
▁speaking	-2959
▁production	-2960
aign	-2961
omet	-2962
▁wood	-2963
▁autom	-2964
▁spect	-2965
▁track	-2966
▁histor	-2967
atically	-2968
▁remarkable	-2969
▁none	-2970
▁race	-2971
▁diagn	-2972
▁popular	-2973
▁campaign	-2974
▁following	-2975
▁entreprene	-2976
aly	-2977
oty	-2978
▁ut	-2979
mend	-2980
ping	-2981
▁dro	-2982
▁nut	-2983
▁pet	-2984
▁sequ	-2985
▁enjoy	-2986
▁stars	-2987
▁television	-2988
▁intelligence	-2989
▁hus	-2990
▁tor	-2991
ables	-2992
▁broad	-2993
▁walked	-2994
▁evolved	-2995
▁mention	-2996
▁waiting	-2997
▁military	-2998
▁emotional	-2999
▁interview	-3000
imb	-3001
itude	-3002
▁harv	-3003
▁hell	-3004
▁apply	-3005
▁coffe	-3006
▁cover	-3007
▁dance	-3008
▁address	-3009
▁cultural	-3010
▁challenges	-3011
▁industrial	-3012
▁je	-3013
sequ	-3014
word	-3015
▁veh	-3016
▁boys	-3017
▁phen	-3018
▁yell	-3019
▁price	-3020
▁useful	-3021
▁wealth	-3022
ologists	-3023
▁massive	-3024
iet	-3025
yle	-3026
▁ten	-3027
orrow	-3028
ounds	-3029
▁gold	-3030
▁birds	-3031
▁career	-3032
▁coffee	-3033
▁physic	-3034
▁sexual	-3035
▁vulner	-3036
▁private	-3037
igr	-3038
ray	-3039
itor	-3040
▁mix	-3041
▁wis	-3042
▁alth	-3043
▁task	-3044
▁oppos	-3045
▁whose	-3046
▁helped	-3047
▁spaces	-3048
▁himself	-3049
▁condition	-3050
▁president	-3051
▁understood	-3052
▁performance	-3053
owd	-3054
ement	-3055
▁multip	-3056
▁choices	-3057
▁prevent	-3058
resh	-3059
▁ira	-3060
▁sam	-3061
▁ton	-3062
attle	-3063
iding	-3064
▁mars	-3065
▁email	-3066
▁frank	-3067
▁weren	-3068
imately	-3069
▁insect	-3070
▁values	-3071
▁although	-3072
▁slightly	-3073
▁surround	-3074
▁experiments	-3075
pro	-3076
son	-3077
▁aid	-3078
▁exh	-3079
▁town	-3080
▁lines	-3081
ception	-3082
▁summer	-3083
▁nuclear	-3084
▁physics	-3085
▁phenomen	-3086
▁classroom	-3087
▁neighborhood	-3088
▁male	-3089
▁scan	-3090
▁tree	-3091
ashion	-3092
▁photo	-3093
▁river	-3094
▁decide	-3095
▁german	-3096
▁photos	-3097
▁conference	-3098
ipt	-3099
anda	-3100
▁fac	-3101
arian	-3102
board	-3103
▁gradu	-3104
▁worry	-3105
▁custom	-3106
▁creates	-3107
▁networks	-3108
yr	-3109
aff	-3110
uing	-3111
used	-3112
▁dog	-3113
▁ord	-3114
▁beat	-3115
▁highly	-3116
▁integr	-3117
▁lights	-3118
▁target	-3119
▁answers	-3120
▁knowing	-3121
▁meeting	-3122
▁purpose	-3123
▁direction	-3124
iate	-3125
ndon	-3126
▁fat	-3127
▁rom	-3128
rench	-3129
▁iraq	-3130
▁zero	-3131
▁austr	-3132
▁destro	-3133
▁eating	-3134
▁select	-3135
▁facebook	-3136
▁complexity	-3137
do	-3138
ores	-3139
rees	-3140
▁base	-3141
▁blog	-3142
▁motiv	-3143
▁daughter	-3144
▁identity	-3145
▁transport	-3146
imp	-3147
ancy	-3148
imin	-3149
isms	-3150
▁hey	-3151
▁inj	-3152
▁log	-3153
epend	-3154
istry	-3155
▁rule	-3156
▁teen	-3157
▁term	-3158
▁drink	-3159
▁enorm	-3160
iversity	-3161
▁artists	-3162
▁driving	-3163
▁focused	-3164
▁streets	-3165
▁inspired	-3166
▁instance	-3167
▁unfortunately	-3168
bel	-3169
ceed	-3170
uted	-3171
▁cru	-3172
▁cand	-3173
▁gala	-3174
▁laws	-3175
▁moon	-3176
▁ahead	-3177
▁dying	-3178
▁fellow	-3179
▁london	-3180
▁resist	-3181
▁invented	-3182
▁differences	-3183
▁temperature	-3184
uct	-3185
aling	-3186
▁displ	-3187
▁slide	-3188
▁breast	-3189
▁survive	-3190
▁mathemat	-3191
▁profound	-3192
▁spending	-3193
la	-3194
the	-3195
band	-3196
bert	-3197
▁etc	-3198
order	-3199
▁shop	-3200
iation	-3201
▁analy	-3202
▁instr	-3203
▁decade	-3204
▁trouble	-3205
▁greatest	-3206
▁independ	-3207
olve	-3208
▁mut	-3209
▁sor	-3210
▁afra	-3211
▁gent	-3212
▁poet	-3213
▁shot	-3214
▁check	-3215
▁occur	-3216
▁pleas	-3217
▁range	-3218
▁worst	-3219
▁shares	-3220
▁various	-3221
lications	-3222
▁leadership	-3223
▁sustainable	-3224
oper	-3225
outh	-3226
apped	-3227
▁symb	-3228
atives	-3229
▁catch	-3230
▁mexic	-3231
▁brings	-3232
▁mostly	-3233
▁diseases	-3234
▁terrible	-3235
▁scientist	-3236
cell	-3237
cope	-3238
orge	-3239
▁atm	-3240
antic	-3241
ening	-3242
▁afraid	-3243
▁causes	-3244
▁depart	-3245
▁flying	-3246
▁foreign	-3247
▁traffic	-3248
anc	-3249
iers	-3250
▁weap	-3251
▁laugh	-3252
▁commer	-3253
sc	-3254
▁amb	-3255
▁cla	-3256
▁dyn	-3257
orith	-3258
▁fing	-3259
▁mich	-3260
▁plat	-3261
▁frame	-3262
▁stren	-3263
▁twice	-3264
▁dimens	-3265
▁consequ	-3266
▁mission	-3267
▁noticed	-3268
▁sharing	-3269
▁algorith	-3270
▁directly	-3271
▁document	-3272
▁communicate	-3273
fl	-3274
gth	-3275
key	-3276
ened	-3277
wise	-3278
▁joy	-3279
▁join	-3280
▁vast	-3281
▁capacity	-3282
▁philosoph	-3283
▁published	-3284
▁foundation	-3285
iles	-3286
▁mid	-3287
iforn	-3288
▁dram	-3289
▁loss	-3290
▁note	-3291
▁paid	-3292
▁tens	-3293
ission	-3294
thetic	-3295
▁floor	-3296
▁active	-3297
▁indian	-3298
▁members	-3299
▁missing	-3300
▁californ	-3301
▁possibly	-3302
▁relative	-3303
▁strength	-3304
▁gun	-3305
▁aids	-3306
▁narr	-3307
▁below	-3308
▁chick	-3309
▁recon	-3310
▁rough	-3311
▁nearly	-3312
▁devices	-3313
▁respond	-3314
▁washing	-3315
▁experiences	-3316
ze	-3317
▁eg	-3318
load	-3319
▁nan	-3320
▁tit	-3321
▁tun	-3322
▁bang	-3323
▁doub	-3324
▁hang	-3325
▁peng	-3326
▁reve	-3327
▁crowd	-3328
▁novel	-3329
▁surve	-3330
▁autism	-3331
▁supply	-3332
▁emotion	-3333
▁corruption	-3334
▁institutions	-3335
ec	-3336
▁ur	-3337
▁fro	-3338
itted	-3339
▁pengu	-3340
▁sorry	-3341
▁closer	-3342
▁compon	-3343
▁gentle	-3344
▁inspir	-3345
▁unlike	-3346
▁fashion	-3347
▁stopped	-3348
▁controll	-3349
▁electron	-3350
▁california	-3351
zil	-3352
alia	-3353
wide	-3354
▁ble	-3355
▁pig	-3356
▁tax	-3357
▁stem	-3358
▁wide	-3359
▁basis	-3360
▁wheel	-3361
▁cooper	-3362
▁forces	-3363
▁reduce	-3364
▁deliver	-3365
▁hearing	-3366
▁colleagues	-3367
▁communication	-3368
idden	-3369
▁acad	-3370
▁airpl	-3371
▁parad	-3372
▁accord	-3373
▁brazil	-3374
▁tissue	-3375
▁moments	-3376
▁bringing	-3377
ky	-3378
osy	-3379
tle	-3380
izes	-3381
▁mad	-3382
▁lack	-3383
▁seed	-3384
▁magaz	-3385
▁depend	-3386
▁micros	-3387
rastruct	-3388
▁despite	-3389
▁justice	-3390
▁molecule	-3391
▁mountain	-3392
▁produced	-3393
▁infrastruct	-3394
▁opportunities	-3395
iot	-3396
rew	-3397
empt	-3398
▁gay	-3399
▁oxygen	-3400
▁switch	-3401
▁helping	-3402
▁religion	-3403
oses	-3404
itter	-3405
▁forg	-3406
▁rare	-3407
▁agree	-3408
▁avoid	-3409
▁chris	-3410
▁feels	-3411
▁lunch	-3412
▁passed	-3413
▁played	-3414
▁correct	-3415
▁original	-3416
ya	-3417
ked	-3418
athy	-3419
▁org	-3420
ufact	-3421
▁russ	-3422
icking	-3423
▁brill	-3424
▁faces	-3425
▁invis	-3426
▁shift	-3427
▁island	-3428
▁metaph	-3429
▁volunt	-3430
▁ancient	-3431
▁conserv	-3432
▁insight	-3433
▁addition	-3434
▁programs	-3435
▁studying	-3436
▁consciousness	-3437
ios	-3438
▁mit	-3439
▁tum	-3440
othes	-3441
stein	-3442
▁burn	-3443
ricult	-3444
▁accur	-3445
▁visit	-3446
▁yellow	-3447
▁attract	-3448
▁brother	-3449
▁agricult	-3450
▁opposite	-3451
▁governments	-3452
▁significant	-3453
kn	-3454
▁dar	-3455
▁gar	-3456
▁mas	-3457
▁fuel	-3458
▁puzz	-3459
▁total	-3460
▁therap	-3461
▁degrees	-3462
▁forever	-3463
▁emotions	-3464
▁importantly	-3465
▁cogn	-3466
▁hair	-3467
▁vote	-3468
▁adapt	-3469
▁husband	-3470
▁manufact	-3471
▁structures	-3472
▁imagination	-3473
▁relationships	-3474
ett	-3475
vant	-3476
▁fab	-3477
▁vot	-3478
▁reco	-3479
▁sick	-3480
▁bought	-3481
▁failure	-3482
▁tremend	-3483
▁commercial	-3484
ada	-3485
ils	-3486
rad	-3487
ches	-3488
▁brand	-3489
▁embra	-3490
▁fully	-3491
▁intel	-3492
▁lucky	-3493
▁mouth	-3494
▁broken	-3495
▁wisdom	-3496
▁turning	-3497
▁password	-3498
▁necessary	-3499
▁atmosphere	-3500
win	-3501
▁amp	-3502
▁bul	-3503
▁mel	-3504
▁bees	-3505
▁diet	-3506
▁advant	-3507
▁flight	-3508
▁lesson	-3509
▁window	-3510
▁effects	-3511
▁benefits	-3512
▁entirely	-3513
▁statistics	-3514
ibr	-3515
tend	-3516
▁alt	-3517
anced	-3518
house	-3519
riage	-3520
▁appl	-3521
▁core	-3522
▁accom	-3523
▁cheap	-3524
▁coast	-3525
▁newsp	-3526
▁colors	-3527
▁consid	-3528
▁easily	-3529
▁require	-3530
▁restaur	-3531
▁enormous	-3532
▁differently	-3533
off	-3534
hand	-3535
▁hyd	-3536
▁heat	-3537
▁mamm	-3538
▁paul	-3539
▁equal	-3540
▁mosqu	-3541
▁rapid	-3542
▁corner	-3543
▁demand	-3544
▁events	-3545
▁french	-3546
▁leading	-3547
▁matters	-3548
▁argument	-3549
▁majority	-3550
▁background	-3551
lim	-3552
iber	-3553
▁sug	-3554
icles	-3555
▁trip	-3556
▁sport	-3557
osystem	-3558
▁batter	-3559
▁grandm	-3560
▁symbol	-3561
▁british	-3562
▁workers	-3563
▁describe	-3564
▁fighting	-3565
▁professor	-3566
▁researchers	-3567
▁responsible	-3568
leg	-3569
ager	-3570
ander	-3571
based	-3572
ifying	-3573
▁crime	-3574
▁shoot	-3575
▁deeply	-3576
▁voices	-3577
ifically	-3578
▁nations	-3579
▁ecosystem	-3580
▁infrastructure	-3581
zen	-3582
mark	-3583
vere	-3584
ysis	-3585
agers	-3586
itely	-3587
▁gard	-3588
▁held	-3589
▁mort	-3590
▁rout	-3591
▁grown	-3592
▁motor	-3593
▁compared	-3594
▁according	-3595
▁diversity	-3596
▁landscape	-3597
▁fascinating	-3598
wor	-3599
aced	-3600
roud	-3601
▁tow	-3602
apers	-3603
▁bone	-3604
▁block	-3605
▁altern	-3606
▁breath	-3607
▁remain	-3608
▁received	-3609
af	-3610
arm	-3611
uge	-3612
aria	-3613
bble	-3614
vity	-3615
▁bag	-3616
▁egg	-3617
ulous	-3618
pected	-3619
▁prior	-3620
▁tough	-3621
▁adults	-3622
▁corpor	-3623
▁dreams	-3624
▁expand	-3625
ulations	-3626
▁politic	-3627
▁invisible	-3628
▁suffering	-3629
ha	-3630
▁hyp	-3631
▁saf	-3632
print	-3633
▁iron	-3634
▁spot	-3635
▁bound	-3636
▁shoes	-3637
▁neuros	-3638
▁remote	-3639
▁contact	-3640
▁illustr	-3641
▁regular	-3642
▁shouldn	-3643
▁brilliant	-3644
▁childhood	-3645
▁department	-3646
▁interaction	-3647
▁responsibility	-3648
▁ju	-3649
roll	-3650
▁jan	-3651
▁mur	-3652
▁reb	-3653
verse	-3654
water	-3655
▁band	-3656
▁exer	-3657
▁repe	-3658
▁ship	-3659
▁climb	-3660
▁habit	-3661
▁offer	-3662
▁users	-3663
▁gotten	-3664
▁reward	-3665
▁benefit	-3666
▁illness	-3667
▁typical	-3668
▁virtual	-3669
▁designer	-3670
▁japanese	-3671
▁pressure	-3672
▁ultimately	-3673
ax	-3674
hy	-3675
ctic	-3676
thes	-3677
▁fed	-3678
▁van	-3679
▁pair	-3680
▁shel	-3681
▁wear	-3682
itable	-3683
▁domin	-3684
▁faith	-3685
▁giant	-3686
▁quant	-3687
▁genome	-3688
▁master	-3689
▁sector	-3690
▁seemed	-3691
▁destroy	-3692
▁drawing	-3693
▁strategy	-3694
▁collective	-3695
dp	-3696
osh	-3697
reci	-3698
▁due	-3699
▁epid	-3700
▁tast	-3701
encies	-3702
orders	-3703
▁daily	-3704
▁enter	-3705
▁legal	-3706
▁paint	-3707
▁proud	-3708
▁dinner	-3709
▁balance	-3710
▁insects	-3711
▁protein	-3712
▁creatures	-3713
▁biological	-3714
hab	-3715
val	-3716
cles	-3717
▁rat	-3718
▁appe	-3719
▁shut	-3720
▁interp	-3721
▁terror	-3722
▁attempt	-3723
▁compare	-3724
▁farmers	-3725
▁station	-3726
▁european	-3727
▁partners	-3728
▁cognitive	-3729
▁perfectly	-3730
▁worldwide	-3731
▁definition	-3732
▁depression	-3733
aker	-3734
edia	-3735
term	-3736
▁fol	-3737
▁mat	-3738
▁gene	-3739
▁hate	-3740
▁host	-3741
▁swed	-3742
▁wond	-3743
▁fresh	-3744
▁round	-3745
▁veget	-3746
▁hidden	-3747
▁meters	-3748
▁raised	-3749
▁element	-3750
▁married	-3751
▁volunte	-3752
▁discovery	-3753
▁tremendous	-3754
edd	-3755
▁gdp	-3756
esome	-3757
iable	-3758
ipped	-3759
▁asia	-3760
▁defe	-3761
▁tour	-3762
▁equip	-3763
▁frequ	-3764
▁stuck	-3765
▁truck	-3766
▁double	-3767
▁failed	-3768
▁artific	-3769
▁managed	-3770
▁mothers	-3771
▁replace	-3772
▁everyday	-3773
▁metaphor	-3774
▁previous	-3775
▁intellect	-3776
oh	-3777
cons	-3778
pped	-3779
▁dry	-3780
▁gap	-3781
▁hun	-3782
▁chann	-3783
▁cycle	-3784
▁convin	-3785
▁thinks	-3786
▁transm	-3787
▁concent	-3788
▁experts	-3789
▁related	-3790
▁billions	-3791
▁magazine	-3792
▁negative	-3793
▁whenever	-3794
▁democratic	-3795
▁investment	-3796
mon	-3797
rupt	-3798
▁und	-3799
▁chur	-3800
▁cred	-3801
▁meat	-3802
▁calls	-3803
▁simpl	-3804
▁teles	-3805
▁weird	-3806
ography	-3807
▁aspect	-3808
▁bridge	-3809
▁desire	-3810
▁easier	-3811
▁distance	-3812
▁languages	-3813
▁possibility	-3814
▁increasingly	-3815
ulpt	-3816
oking	-3817
uries	-3818
▁ange	-3819
▁disc	-3820
▁stim	-3821
▁unex	-3822
▁wire	-3823
▁antib	-3824
▁leads	-3825
▁quote	-3826
connect	-3827
▁fairly	-3828
▁letter	-3829
▁sculpt	-3830
▁versus	-3831
▁figured	-3832
▁install	-3833
▁keeping	-3834
▁limited	-3835
ification	-3836
▁creation	-3837
▁investig	-3838
▁advantage	-3839
▁efficient	-3840
▁equipment	-3841
▁otherwise	-3842
▁universal	-3843
▁businesses	-3844
cket	-3845
otic	-3846
▁jew	-3847
arter	-3848
▁bomb	-3849
▁edge	-3850
▁intu	-3851
▁opin	-3852
▁apple	-3853
▁helps	-3854
▁mouse	-3855
▁names	-3856
▁surge	-3857
▁dollar	-3858
▁ladies	-3859
▁notion	-3860
▁appreci	-3861
▁watched	-3862
▁concentr	-3863
▁normally	-3864
▁planning	-3865
▁essential	-3866
emy	-3867
ypt	-3868
▁ax	-3869
rict	-3870
▁fif	-3871
▁pow	-3872
▁empt	-3873
▁tick	-3874
▁categ	-3875
▁facts	-3876
▁subst	-3877
▁expert	-3878
▁sister	-3879
▁awesome	-3880
▁holding	-3881
▁studied	-3882
▁feedback	-3883
imensional	-3884
▁influence	-3885
▁necessarily	-3886
cop	-3887
ius	-3888
▁bee	-3889
atell	-3890
▁disp	-3891
▁grad	-3892
apping	-3893
▁desert	-3894
▁houses	-3895
▁incent	-3896
▁mexico	-3897
