<pad>	0
<unk>	0
<bos>	0
<eos>	0
<0x00>	0
<0x01>	0
<0x02>	0
<0x03>	0
<0x04>	0
<0x05>	0
<0x06>	0
<0x07>	0
<0x08>	0
<0x09>	0
<0x0A>	0
<0x0B>	0
<0x0C>	0
<0x0D>	0
<0x0E>	0
<0x0F>	0
<0x10>	0
<0x11>	0
<0x12>	0
<0x13>	0
<0x14>	0
<0x15>	0
<0x16>	0
<0x17>	0
<0x18>	0
<0x19>	0
<0x1A>	0
<0x1B>	0
<0x1C>	0
<0x1D>	0
<0x1E>	0
<0x1F>	0
<0x20>	0
<0x21>	0
<0x22>	0
<0x23>	0
<0x24>	0
<0x25>	0
<0x26>	0
<0x27>	0
<0x28>	0
<0x29>	0
<0x2A>	0
<0x2B>	0
<0x2C>	0
<0x2D>	0
<0x2E>	0
<0x2F>	0
<0x30>	0
<0x31>	0
<0x32>	0
<0x33>	0
<0x34>	0
<0x35>	0
<0x36>	0
<0x37>	0
<0x38>	0
<0x39>	0
<0x3A>	0
<0x3B>	0
<0x3C>	0
<0x3D>	0
<0x3E>	0
<0x3F>	0
<0x40>	0
<0x41>	0
<0x42>	0
<0x43>	0
<0x44>	0
<0x45>	0
<0x46>	0
<0x47>	0
<0x48>	0
<0x49>	0
<0x4A>	0
<0x4B>	0
<0x4C>	0
<0x4D>	0
<0x4E>	0
<0x4F>	0
<0x50>	0
<0x51>	0
<0x52>	0
<0x53>	0
<0x54>	0
<0x55>	0
<0x56>	0
<0x57>	0
<0x58>	0
<0x59>	0
<0x5A>	0
<0x5B>	0
<0x5C>	0
<0x5D>	0
<0x5E>	0
<0x5F>	0
<0x60>	0
<0x61>	0
<0x62>	0
<0x63>	0
<0x64>	0
<0x65>	0
<0x66>	0
<0x67>	0
<0x68>	0
<0x69>	0
<0x6A>	0
<0x6B>	0
<0x6C>	0
<0x6D>	0
<0x6E>	0
<0x6F>	0
<0x70>	0
<0x71>	0
<0x72>	0
<0x73>	0
<0x74>	0
<0x75>	0
<0x76>	0
<0x77>	0
<0x78>	0
<0x79>	0
<0x7A>	0
<0x7B>	0
<0x7C>	0
<0x7D>	0
<0x7E>	0
<0x7F>	0
<0x80>	0
<0x81>	0
<0x82>	0
<0x83>	0
<0x84>	0
<0x85>	0
<0x86>	0
<0x87>	0
<0x88>	0
<0x89>	0
<0x8A>	0
<0x8B>	0
<0x8C>	0
<0x8D>	0
<0x8E>	0
<0x8F>	0
<0x90>	0
<0x91>	0
<0x92>	0
<0x93>	0
<0x94>	0
<0x95>	0
<0x96>	0
<0x97>	0
<0x98>	0
<0x99>	0
<0x9A>	0
<0x9B>	0
<0x9C>	0
<0x9D>	0
<0x9E>	0
<0x9F>	0
<0xA0>	0
<0xA1>	0
<0xA2>	0
<0xA3>	0
<0xA4>	0
<0xA5>	0
<0xA6>	0
<0xA7>	0
<0xA8>	0
<0xA9>	0
<0xAA>	0
<0xAB>	0
<0xAC>	0
<0xAD>	0
<0xAE>	0
<0xAF>	0
<0xB0>	0
<0xB1>	0
<0xB2>	0
<0xB3>	0
<0xB4>	0
<0xB5>	0
<0xB6>	0
<0xB7>	0
<0xB8>	0
<0xB9>	0
<0xBA>	0
<0xBB>	0
<0xBC>	0
<0xBD>	0
<0xBE>	0
<0xBF>	0
<0xC0>	0
<0xC1>	0
<0xC2>	0
<0xC3>	0
<0xC4>	0
<0xC5>	0
<0xC6>	0
<0xC7>	0
<0xC8>	0
<0xC9>	0
<0xCA>	0
<0xCB>	0
<0xCC>	0
<0xCD>	0
<0xCE>	0
<0xCF>	0
<0xD0>	0
<0xD1>	0
<0xD2>	0
<0xD3>	0
<0xD4>	0
<0xD5>	0
<0xD6>	0
<0xD7>	0
<0xD8>	0
<0xD9>	0
<0xDA>	0
<0xDB>	0
<0xDC>	0
<0xDD>	0
<0xDE>	0
<0xDF>	0
<0xE0>	0
<0xE1>	0
<0xE2>	0
<0xE3>	0
<0xE4>	0
<0xE5>	0
<0xE6>	0
<0xE7>	0
<0xE8>	0
<0xE9>	0
<0xEA>	0
<0xEB>	0
<0xEC>	0
<0xED>	0
<0xEE>	0
<0xEF>	0
<0xF0>	0
<0xF1>	0
<0xF2>	0
<0xF3>	0
<0xF4>	0
<0xF5>	0
<0xF6>	0
<0xF7>	0
<0xF8>	0
<0xF9>	0
<0xFA>	0
<0xFB>	0
<0xFC>	0
<0xFD>	0
<0xFE>	0
<0xFF>	0
▁t	-0
ng	-1
▁c	-2
▁đ	-3
▁n	-4
▁v	-5
▁th	-6
▁l	-7
▁m	-8
▁ch	-9
▁b	-10
▁nh	-11
▁h	-12
▁,	-13
▁.	-14
▁k	-15
▁s	-16
▁tr	-17
nh	-18
▁kh	-19
▁và	-20
▁g	-21
▁ng	-22
▁là	-23
ôi	-24
▁tôi	-25
▁r	-26
▁p	-27
▁d	-28
ông	-29
▁ph	-30
ác	-31
qu	-32
ột	-33
▁một	-34
▁có	-35
▁gi	-36
▁chú	-37
▁chúng	-38
ên	-39
iệ	-40
ững	-41
ời	-42
▁những	-43
ới	-44
▁củ	-45
▁của	-46
iế	-47
ất	-48
▁các	-49
ạn	-50
▁nó	-51
▁ta	-52
▁qu	-53
▁không	-54
▁nà	-55
▁đó	-56
iề	-57
▁bạn	-58
ượ	-59
ong	-60
▁x	-61
▁như	-62
ười	-63
▁người	-64
iều	-65
▁trong	-66
ại	-67
▁ngh	-68
▁thể	-69
▁họ	-70
ược	-71
uy	-72
▁này	-73
▁đã	-74
▁được	-75
▁&	-76
ây	-77
ình	-78
ot	-79
▁với	-80
ấy	-81
▁cho	-82
quot	-83
an	-84
▁sự	-85
▁ra	-86
ay	-87
▁mà	-88
▁làm	-89
ần	-90
ải	-91
▁ở	-92
ang	-93
▁để	-94
▁điều	-95
iên	-96
ằng	-97
▁cả	-98
▁về	-99
ực	-100
▁sẽ	-101
▁khi	-102
▁thế	-103
▁ho	-104
ái	-105
ống	-106
ân	-107
ơn	-108
anh	-109
ật	-110
iể	-111
iết	-112
ầu	-113
on	-114
▁từ	-115
ướ	-116
ch	-117
ến	-118
ành	-119
ai	-120
▁nói	-121
▁đây	-122
inh	-123
▁nhưng	-124
ao	-125
ết	-126
▁nă	-127
ức	-128
iện	-129
▁đến	-130
uố	-131
▁phải	-132
ính	-133
▁?	-134
▁vào	-135
iệc	-136
▁vì	-137
ước	-138
▁việc	-139
▁rằng	-140
ườ	-141
▁gì	-142
▁đang	-143
▁độ	-144
àn	-145
ường	-146
au	-147
in	-148
▁lại	-149
▁rất	-150
ản	-151
ận	-152
▁cách	-153
▁thấy	-154
▁nghĩ	-155
âu	-156
▁hơn	-157
▁nhiều	-158
▁thực	-159
ùng	-160
ươ	-161
ài	-162
▁đầu	-163
▁khác	-164
▁con	-165
iến	-166
ương	-167
ậy	-168
▁chỉ	-169
▁cái	-170
▁học	-171
▁-	-172
▁công	-173
▁trên	-174
ối	-175
ạo	-176
ổi	-177
ọi	-178
▁vậy	-179
ếu	-180
▁nào	-181
▁chuy	-182
▁biết	-183
▁đề	-184
▁năm	-185
ung	-186
át	-187
iệu	-188
àng	-189
▁thứ	-190
▁đi	-191
ũng	-192
ơi	-193
▁nếu	-194
uốn	-195
▁thành	-196
▁dụ	-197
ộc	-198
▁nhà	-199
ắt	-200
▁:	-201
▁số	-202
▁cũng	-203
▁to	-204
▁--	-205
áng	-206
ích	-207
▁kho	-208
uộc	-209
em	-210
▁bị	-211
▁quan	-212
▁nên	-213
ăn	-214
ập	-215
▁muốn	-216
ồi	-217
ấn	-218
▁anh	-219
eo	-220
úc	-221
ởi	-222
▁lo	-223
▁mình	-224
▁chính	-225
▁tại	-226
ữa	-227
▁nhất	-228
▁tạo	-229
▁động	-230
▁giờ	-231
▁giới	-232
ưở	-233
ưởng	-234
án	-235
ặt	-236
▁ông	-237
▁mọi	-238
▁hiện	-239
▁bởi	-240
▁tất	-241
ền	-242
▁lớ	-243
▁hình	-244
òn	-245
▁tiế	-246
ày	-247
ắc	-248
êu	-249
ưa	-250
▁cảm	-251
ỏi	-252
ện	-253
iểu	-254
▁thu	-255
▁sống	-256
▁cuộc	-257
▁hay	-258
er	-259
▁nhận	-260
âm	-261
▁sau	-262
▁quy	-263
am	-264
ượng	-265
ứng	-266
▁ý	-267
ìn	-268
▁thật	-269
▁tố	-270
▁cần	-271
▁tự	-272
▁còn	-273
▁thì	-274
ặc	-275
ánh	-276
▁đị	-277
▁theo	-278
ội	-279
áo	-280
ôn	-281
ọng	-282
▁đồ	-283
▁câu	-284
▁nhìn	-285
▁y	-286
en	-287
òng	-288
▁ấy	-289
▁bắt	-290
▁bằng	-291
▁tới	-292
▁cùng	-293
ẫn	-294
▁lớn	-295
▁bản	-296
▁do	-297
iểm	-298
▁ngày	-299
▁cứ	-300
▁tế	-301
▁sao	-302
▁dụng	-303
▁tin	-304
▁bộ	-305
▁thời	-306
▁lên	-307
▁chuyện	-308
▁cơ	-309
▁qua	-310
▁nhân	-311
ảng	-312
▁trước	-313
▁trở	-314
▁sinh	-315
ar	-316
iệm	-317
ỗi	-318
▁phần	-319
▁nước	-320
▁sử	-321
▁năng	-322
▁phát	-323
▁lu	-324
ục	-325
ìm	-326
▁ả	-327
▁vấn	-328
ạt	-329
▁toàn	-330
▁thay	-331
ia	-332
▁đổi	-333
▁nơi	-334
iệt	-335
▁thông	-336
▁dự	-337
▁gia	-338
iển	-339
áy	-340
▁di	-341
▁tìm	-342
▁mới	-343
▁hã	-344
▁nhau	-345
▁trường	-346
▁hệ	-347
ốc	-348
▁định	-349
▁xu	-350
▁cô	-351
▁kết	-352
▁nhiên	-353
▁tính	-354
▁tốt	-355
▁mạ	-356
▁tuy	-357
▁tưởng	-358
▁tu	-359
▁lý	-360
▁trình	-361
▁rồi	-362
▁hàng	-363
ấu	-364
▁vật	-365
ăng	-366
ấp	-367
ảo	-368
ảy	-369
▁ai	-370
▁hỏi	-371
▁liệu	-372
▁máy	-373
▁mặt	-374
ợp	-375
▁ảnh	-376
im	-377
▁hợp	-378
ạc	-379
ách	-380
▁tiếp	-381
▁kinh	-382
áp	-383
ển	-384
▁hội	-385
▁hãy	-386
▁hành	-387
ắn	-388
▁chiế	-389
▁hai	-390
▁vị	-391
▁thiết	-392
▁nữa	-393
▁hoá	-394
▁thức	-395
▁gian	-396
▁xem	-397
▁bà	-398
▁trọng	-399
▁trung	-400
▁đồng	-401
▁thích	-402
▁giải	-403
ễn	-404
ồn	-405
ệnh	-406
▁đối	-407
▁bất	-408
▁trẻ	-409
iêu	-410
▁vài	-411
▁đo	-412
▁lượng	-413
▁thường	-414
ắng	-415
▁giống	-416
▁đều	-417
▁lần	-418
▁sáng	-419
▁quá	-420
▁tiên	-421
▁loại	-422
▁bao	-423
▁tâm	-424
▁hiểu	-425
▁bệnh	-426
al	-427
▁nay	-428
ộng	-429
▁cứu	-430
▁nghệ	-431
▁thống	-432
▁ngo	-433
ịch	-434
úng	-435
ám	-436
▁viên	-437
▁điểm	-438
▁vi	-439
▁nghĩa	-440
êm	-441
▁đại	-442
ệt	-443
iền	-444
▁gọi	-445
▁tương	-446
▁giả	-447
▁quốc	-448
▁nhỏ	-449
▁hoặc	-450
▁hoàn	-451
▁đưa	-452
▁lúc	-453
▁mỗi	-454
▁tác	-455
▁đường	-456
▁quả	-457
▁nghiệm	-458
▁vẫn	-459
▁chiếc	-460
▁bây	-461
▁nguy	-462
or	-463
▁bên	-464
▁thuật	-465
▁dân	-466
▁em	-467
▁xảy	-468
▁dùng	-469
▁biệt	-470
ẳng	-471
▁tổ	-472
▁từng	-473
▁đất	-474
▁nghe	-475
▁truy	-476
▁triển	-477
▁diễn	-478
▁chuyển	-479
▁khoảng	-480
ẩn	-481
iệp	-482
ọn	-483
ão	-484
▁trị	-485
▁tuyệt	-486
▁cố	-487
▁quyết	-488
▁đúng	-489
▁cao	-490
▁giáo	-491
▁ăn	-492
úp	-493
▁dạ	-494
▁phụ	-495
ừng	-496
▁cầu	-497
es	-498
▁khu	-499
▁chất	-500
el	-501
▁kế	-502
▁lực	-503
uối	-504
▁chủ	-505
▁liên	-506
▁lời	-507
▁bảo	-508
▁tiến	-509
▁giúp	-510
ép	-511
▁giá	-512
▁tình	-513
ợi	-514
ầm	-515
óng	-516
▁nghiên	-517
▁ơn	-518
▁nữ	-519
ắp	-520
ăm	-521
▁phòng	-522
▁bài	-523
▁chưa	-524
▁ngay	-525
ứa	-526
ẩm	-527
út	-528
▁hết	-529
▁bình	-530
▁phí	-531
ưới	-532
▁xe	-533
▁đơn	-534
▁xuất	-535
▁phương	-536
▁w	-537
ướng	-538
▁điện	-539
os	-540
▁não	-541
▁mang	-542
▁j	-543
▁phân	-544
▁tranh	-545
▁tiếng	-546
▁khó	-547
▁truyền	-548
▁tập	-549
▁tuổi	-550
▁tho	-551
▁kỳ	-552
▁đặt	-553
▁tay	-554
▁cuối	-555
▁tiền	-556
ậu	-557
▁khoa	-558
▁biến	-559
▁tượng	-560
▁pháp	-561
▁yêu	-562
▁giữa	-563
▁so	-564
▁sản	-565
▁gần	-566
ét	-567
▁khả	-568
ít	-569
▁lấy	-570
▁chiến	-571
▁bu	-572
▁bé	-573
is	-574
▁thú	-575
et	-576
ạnh	-577
▁ba	-578
▁trả	-579
ặp	-580
▁a	-581
▁cá	-582
▁bỏ	-583
▁chu	-584
▁xã	-585
óc	-586
▁hoạt	-587
▁thị	-588
▁đáng	-589
ửa	-590
▁sách	-591
▁mỹ	-592
▁chí	-593
▁kể	-594
▁hiệu	-595
▁sức	-596
▁phẩm	-597
▁đời	-598
▁thân	-599
▁gh	-600
▁f	-601
ấm	-602
▁chơi	-603
▁mất	-604
▁minh	-605
▁bức	-606
ed	-607
▁ngoài	-608
ọc	-609
▁đấy	-610
ẫu	-611
▁loài	-612
▁ít	-613
▁cộng	-614
▁tài	-615
▁mạnh	-616
ic	-617
▁tên	-618
▁nghiệp	-619
▁mô	-620
▁khí	-621
▁lập	-622
▁âm	-623
▁dẫn	-624
óm	-625
▁tinh	-626
at	-627
▁văn	-628
▁xây	-629
ừa	-630
▁luôn	-631
▁trí	-632
▁thử	-633
▁vô	-634
ậm	-635
▁bố	-636
▁tiêu	-637
▁phố	-638
▁dựng	-639
▁cụ	-640
▁chứng	-641
▁ví	-642
▁mẹ	-643
▁tử	-644
▁nhạc	-645
▁nguyên	-646
▁hướng	-647
uyết	-648
ầy	-649
▁kiến	-650
it	-651
ào	-652
▁viết	-653
▁đâu	-654
▁trái	-655
il	-656
▁tư	-657
▁đặc	-658
▁chức	-659
▁quyền	-660
ôm	-661
▁ứng	-662
ap	-663
▁chọn	-664
▁suy	-665
▁vời	-666
ạm	-667
▁chế	-668
▁chết	-669
▁mạng	-670
▁nền	-671
▁đứa	-672
▁o	-673
▁ngu	-674
▁giản	-675
▁đạo	-676
▁vụ	-677
▁thần	-678
▁sĩ	-679
▁bào	-680
▁cấp	-681
▁màu	-682
iếm	-683
▁triệu	-684
▁tăng	-685
ạp	-686
▁lẽ	-687
ẹp	-688
▁dù	-689
▁tháng	-690
▁phá	-691
ạch	-692
▁khỏi	-693
▁dưới	-694
▁cực	-695
▁đánh	-696
as	-697
▁phi	-698
▁gặp	-699
▁chẳng	-700
ắm	-701
▁khá	-702
▁..	-703
▁chút	-704
▁xuống	-705
▁nhóm	-706
▁hôm	-707
▁xin	-708
▁chắc	-709
▁rõ	-710
▁mu	-711
▁dịch	-712
▁thêm	-713
▁mở	-714
▁gắng	-715
▁bay	-716
▁phép	-717
âng	-718
▁dữ	-719
▁quay	-720
▁quanh	-721
▁chia	-722
▁khiến	-723
▁xác	-724
▁án	-725
▁vực	-726
▁trò	-727
▁tham	-728
▁%	-729
▁mức	-730
▁thuyết	-731
▁đàn	-732
▁duy	-733
▁nhanh	-734
▁đôi	-735
▁nguồn	-736
▁dạng	-737
▁cảnh	-738
ồng	-739
▁gây	-740
▁vọng	-741
▁vùng	-742
▁báo	-743
▁châu	-744
▁đẹp	-745
▁càng	-746
▁chị	-747
▁thậm	-748
▁dễ	-749
▁tục	-750
▁ri	-751
▁cây	-752
▁giác	-753
▁vu	-754
▁xa	-755
▁phía	-756
▁trang	-757
▁đủ	-758
▁in	-759
▁đoạn	-760
▁kì	-761
▁sát	-762
▁vũ	-763
▁...	-764
▁nhớ	-765
▁biểu	-766
ol	-767
êng	-768
▁phim	-769
▁u	-770
▁thương	-771
áu	-772
and	-773
▁hưởng	-774
ưu	-775
▁kiểm	-776
▁vòng	-777
▁luận	-778
▁phản	-779
ter	-780
▁dài	-781
▁ngữ	-782
ủng	-783
▁hồi	-784
▁trời	-785
uốc	-786
▁đầy	-787
▁lợi	-788
▁dục	-789
▁cậu	-790
ạy	-791
▁chân	-792
▁thôi	-793
▁kia	-794
▁bước	-795
▁giảm	-796
▁thuốc	-797
▁ty	-798
▁thư	-799
ằm	-800
▁hu	-801
▁vừa	-802
▁kiếm	-803
▁chi	-804
▁mục	-805
▁tích	-806
▁giao	-807
▁trăm	-808
▁đô	-809
▁lai	-810
ựa	-811
▁hộ	-812
apos	-813
▁toán	-814
▁tỉ	-815
▁môi	-816
ưỡ	-817
▁ro	-818
▁;	-819
le	-820
▁lệ	-821
▁hạn	-822
▁đình	-823
▁hầu	-824
iếu	-825
▁la	-826
▁sâu	-827
▁địa	-828
▁phục	-829
▁trải	-830
▁i	-831
▁mã	-832
▁nghi	-833
▁vâng	-834
▁tồn	-835
ra	-836
▁thanh	-837
▁co	-838
▁giữ	-839
▁luật	-840
▁lòng	-841
iềm	-842
ụp	-843
▁tạp	-844
▁diện	-845
▁lã	-846
▁sai	-847
▁thí	-848
▁rộng	-849
▁mắt	-850
▁dành	-851
▁đoán	-852
▁nối	-853
▁đứng	-854
▁riêng	-855
▁sợ	-856
▁tối	-857
àu	-858
▁căn	-859
▁thuộc	-860
uốt	-861
▁kỹ	-862
▁đạt	-863
▁vẻ	-864
▁nổi	-865
▁lịch	-866
▁vệ	-867
▁dạy	-868
▁phủ	-869
▁!	-870
▁ánh	-871
▁thúc	-872
▁thái	-873
▁mẫu	-874
▁sẻ	-875
▁xung	-876
▁bàn	-877
ac	-878
▁ted	-879
▁ấn	-880
▁trông	-881
▁đọc	-882
▁chương	-883
▁kỷ	-884
▁lớp	-885
▁yếu	-886
ặng	-887
▁da	-888
▁trụ	-889
▁vui	-890
▁khắp	-891
▁mối	-892
▁chạy	-893
▁cuốn	-894
▁mù	-895
▁khoẻ	-896
▁ngồi	-897
▁buổi	-898
▁tiết	-899
▁&#	-900
▁thiên	-901
us	-902
▁an	-903
▁gái	-904
▁sư	-905
▁suốt	-906
▁phút	-907
▁ngôn	-908
▁trợ	-909
▁biển	-910
ạng	-911
▁kiểu	-912
▁sắc	-913
▁chắn	-914
ượt	-915
ad	-916
eb	-917
ew	-918
▁viện	-919
▁chung	-920
▁kiện	-921
▁ké	-922
▁trúc	-923
▁doanh	-924
▁đông	-925
▁mua	-926
▁hoa	-927
--	-928
ro	-929
▁vận	-930
▁nam	-931
▁sở	-932
▁xét	-933
▁cửa	-934
▁tuần	-935
▁cánh	-936
▁khám	-937
▁st	-938
èo	-939
▁ngạc	-940
id	-941
▁bán	-942
▁xúc	-943
▁lâu	-944
▁nhiệm	-945
▁ràng	-946
▁thoại	-947
▁hoà	-948
▁ban	-949
▁hiểm	-950
▁ngôi	-951
▁đa	-952
▁mặc	-953
▁cấu	-954
▁kích	-955
▁quý	-956
▁chụp	-957
▁bác	-958
▁chuyên	-959
▁cung	-960
ưỡng	-961
▁phức	-962
▁nằm	-963
▁bóng	-964
▁kẻ	-965
▁băng	-966
▁nhập	-967
ĩnh	-968
ing	-969
▁hy	-970
▁e	-971
▁độc	-972
oo	-973
▁ngành	-974
▁su	-975
▁cạnh	-976
▁hạnh	-977
▁chứ	-978
▁trưởng	-979
ữu	-980
▁hữu	-981
▁chỗ	-982
▁khủng	-983
▁thập	-984
ếp	-985
▁tim	-986
ảm	-987
▁đức	-988
▁vẽ	-989
▁tra	-990
▁ích	-991
▁tấm	-992
▁xanh	-993
ẵn	-994
▁tổng	-995
▁ghi	-996
▁phúc	-997
▁chuẩn	-998
ỏng	-999
▁hi	-1000
▁tệ	-1001
▁thiếu	-1002
▁tức	-1003
▁lắng	-1004
▁hoạ	-1005
ẩy	-1006
▁sẵn	-1007
▁chịu	-1008
ửi	-1009
ốt	-1010
▁sắp	-1011
▁hề	-1012
▁tái	-1013
ảnh	-1014
▁phạm	-1015
▁niệm	-1016
▁al	-1017
▁hơi	-1018
ộn	-1019
▁đau	-1020
▁nhiêu	-1021
▁tây	-1022
▁cha	-1023
▁khăn	-1024
▁chống	-1025
▁dựa	-1026
▁trai	-1027
úi	-1028
▁mi	-1029
▁áp	-1030
▁mong	-1031
▁may	-1032
▁dung	-1033
▁lạ	-1034
▁lạc	-1035
▁thất	-1036
ón	-1037
▁cải	-1038
▁toà	-1039
▁đóng	-1040
uôi	-1041
▁bánh	-1042
▁lựa	-1043
▁đội	-1044
▁xử	-1045
▁nội	-1046
▁cổ	-1047
▁trực	-1048
▁hậu	-1049
uyên	-1050
▁gửi	-1051
▁tầm	-1052
▁tỷ	-1053
▁khổ	-1054
▁đột	-1055
▁vượt	-1056
om	-1057
▁ẩn	-1058
▁nhi	-1059
▁nhu	-1060
▁dần	-1061
▁hạt	-1062
▁mật	-1063
▁new	-1064
ri	-1065
▁xấu	-1066
▁chăm	-1067
▁khắc	-1068
▁dương	-1069
ưng	-1070
▁danh	-1071
ốn	-1072
▁ngoại	-1073
▁niềm	-1074
▁thiện	-1075
▁hứng	-1076
▁kính	-1077
▁nhiệt	-1078
▁dầu	-1079
▁lưu	-1080
▁chiều	-1081
▁tí	-1082
▁lãnh	-1083
▁trạng	-1084
▁tội	-1085
▁nỗi	-1086
▁ung	-1087
▁sang	-1088
▁nạn	-1089
▁ngược	-1090
▁nghèo	-1091
▁dấu	-1092
▁thủ	-1093
▁ô	-1094
▁đấu	-1095
▁ước	-1096
▁nhiễ	-1097
net	-1098
▁ổ	-1099
▁cận	-1100
▁xo	-1101
▁chữa	-1102
ur	-1103
ồm	-1104
▁thách	-1105
▁hát	-1106
▁đẩy	-1107
▁khách	-1108
▁chữ	-1109
▁kéo	-1110
▁ngủ	-1111
▁thi	-1112
▁đen	-1113
▁ca	-1114
▁quân	-1115
▁rob	-1116
▁nhờ	-1117
▁tắc	-1118
▁quản	-1119
ãi	-1120
li	-1121
th	-1122
▁giấy	-1123
▁nuôi	-1124
▁gen	-1125
▁nửa	-1126
▁bại	-1127
▁tiện	-1128
▁inter	-1129
▁lí	-1130
▁soát	-1131
ist	-1132
▁cử	-1133
▁lĩnh	-1134
▁tốc	-1135
▁lỗi	-1136
▁khối	-1137
ran	-1138
▁bắc	-1139
▁mắc	-1140
▁hoạch	-1141
lo	-1142
▁gồm	-1143
▁lan	-1144
ỉnh	-1145
▁mơ	-1146
ẩu	-1147
▁dây	-1148
▁đừng	-1149
▁cắt	-1150
▁nhiễm	-1151
▁mar	-1152
▁khiển	-1153
▁sóc	-1154
▁tàu	-1155
▁tả	-1156
▁gó	-1157
▁ti	-1158
▁dòng	-1159
▁giết	-1160
õi	-1161
▁đu	-1162
▁đêm	-1163
▁mê	-1164
▁thẳng	-1165
▁cười	-1166
▁hại	-1167
▁quen	-1168
▁internet	-1169
▁phong	-1170
▁bốn	-1171
re	-1172
▁đá	-1173
▁bày	-1174
▁web	-1175
▁lưới	-1176
▁bầu	-1177
▁khán	-1178
▁đích	-1179
▁chiếu	-1180
▁phóng	-1181
▁cập	-1182
▁xếp	-1183
▁chúa	-1184
▁hỗ	-1185
▁lái	-1186
▁thấp	-1187
▁nhật	-1188
▁niên	-1189
gh	-1190
▁khai	-1191
▁nông	-1192
▁điển	-1193
ah	-1194
▁cư	-1195
▁giai	-1196
▁ngắn	-1197
▁ngờ	-1198
ard	-1199
▁đổ	-1200
▁gấp	-1201
▁rối	-1202
ph	-1203
▁gốc	-1204
▁dàng	-1205
▁sàng	-1206
▁bí	-1207
▁chấp	-1208
▁trừ	-1209
ặn	-1210
▁tận	-1211
▁ngân	-1212
▁sân	-1213
▁vai	-1214
▁đem	-1215
un	-1216
▁đợi	-1217
▁trách	-1218
▁hồ	-1219
▁chuyến	-1220
▁/	-1221
▁giây	-1222
▁đỡ	-1223
▁bạo	-1224
▁cám	-1225
▁kỉ	-1226
▁tôn	-1227
▁lắm	-1228
▁gắn	-1229
▁siêu	-1230
▁cáo	-1231
▁nghị	-1232
▁cân	-1233
▁phẫu	-1234
▁hài	-1235
▁xuyên	-1236
▁ảo	-1237
▁cam	-1238
▁dừng	-1239
▁nhảy	-1240
▁ngàn	-1241
èn	-1242
ton	-1243
▁thơ	-1244
ey	-1245
▁chim	-1246
ầng	-1247
▁màn	-1248
▁thụ	-1249
▁jo	-1250
▁kĩ	-1251
▁âu	-1252
deo	-1253
▁tầng	-1254
▁lao	-1255
▁video	-1256
▁ký	-1257
▁sh	-1258
▁đỏ	-1259
▁du	-1260
▁cháu	-1261
▁phổ	-1262
▁đảm	-1263
▁hấp	-1264
▁tải	-1265
ork	-1266
▁khái	-1267
▁rừng	-1268
▁tù	-1269
▁hà	-1270
ck	-1271
▁khởi	-1272
▁ngăn	-1273
ine	-1274
▁luy	-1275
▁chỉnh	-1276
▁góc	-1277
▁nhắc	-1278
▁món	-1279
▁bang	-1280
▁mùa	-1281
ag	-1282
▁ổn	-1283
ót	-1284
▁can	-1285
▁thải	-1286
▁nghiêm	-1287
iếp	-1288
▁hộp	-1289
▁đám	-1290
▁khuôn	-1291
ẳn	-1292
▁hút	-1293
▁mạch	-1294
▁dĩ	-1295
▁kê	-1296
▁luyện	-1297
▁mấy	-1298
▁chuột	-1299
▁tai	-1300
▁lá	-1301
▁hẳn	-1302
▁tín	-1303
▁york	-1304
▁bi	-1305
▁coi	-1306
▁già	-1307
▁giàu	-1308
son	-1309
ềm	-1310
▁đảo	-1311
▁liệt	-1312
▁tuyến	-1313
▁phận	-1314
▁robot	-1315
▁tấn	-1316
▁ar	-1317
▁thắng	-1318
▁giọng	-1319
ill	-1320
▁môn	-1321
▁trao	-1322
▁huỷ	-1323
▁hạ	-1324
▁dậy	-1325
▁nặng	-1326
▁quyển	-1327
▁am	-1328
▁vân	-1329
▁chứa	-1330
▁chờ	-1331
▁mềm	-1332
òi	-1333
▁ad	-1334
▁nóng	-1335
▁phù	-1336
▁chủng	-1337
ọt	-1338
▁sóng	-1339
▁buộc	-1340
▁máu	-1341
▁ống	-1342
▁buồn	-1343
▁linh	-1344
ab	-1345
▁thảo	-1346
▁chóng	-1347
ịp	-1348
▁mẽ	-1349
▁trùng	-1350
la	-1351
▁kim	-1352
▁rời	-1353
▁dưỡng	-1354
▁thiệu	-1355
▁sơ	-1356
▁điên	-1357
▁hãi	-1358
ấc	-1359
ein	-1360
▁cũ	-1361
▁tồi	-1362
▁tảng	-1363
▁dõi	-1364
▁đáp	-1365
▁miễn	-1366
▁uống	-1367
▁trắng	-1368
▁lộ	-1369
▁ồ	-1370
▁loạn	-1371
▁thưởng	-1372
▁car	-1373
▁sửa	-1374
ev	-1375
▁cu	-1376
▁lầm	-1377
▁vững	-1378
▁ma	-1379
▁tránh	-1380
▁tường	-1381
▁cơn	-1382
▁lạnh	-1383
ow	-1384
▁mắn	-1385
▁đào	-1386
▁khổng	-1387
▁quảng	-1388
▁bảng	-1389
▁chàng	-1390
▁đương	-1391
▁góp	-1392
▁đói	-1393
st	-1394
▁lồ	-1395
▁khoản	-1396
ex	-1397
op	-1398
▁áo	-1399
▁đèn	-1400
▁tiểu	-1401
▁tờ	-1402
▁núi	-1403
▁mảnh	-1404
▁ủng	-1405
▁mái	-1406
▁tổn	-1407
▁đỉnh	-1408
▁quỹ	-1409
▁tộc	-1410
ie	-1411
▁ok	-1412
▁lẫn	-1413
▁diệu	-1414
ak	-1415
▁trận	-1416
ớm	-1417
ord	-1418
▁bề	-1419
▁quên	-1420
▁phỏng	-1421
▁trồng	-1422
▁dường	-1423
▁mãi	-1424
▁tốn	-1425
▁hiển	-1426
▁trì	-1427
▁huy	-1428
▁quần	-1429
▁pr	-1430
▁giỏi	-1431
▁cầm	-1432
▁hảo	-1433
▁mời	-1434
▁à	-1435
▁chó	-1436
▁rơi	-1437
▁vàng	-1438
istan	-1439
oi	-1440
▁vợ	-1441
▁bật	-1442
▁hôn	-1443
▁chạm	-1444
ent	-1445
▁lương	-1446
ut	-1447
▁phấn	-1448
▁cỡ	-1449
▁bền	-1450
▁chấm	-1451
▁tiềm	-1452
▁khuẩn	-1453
man	-1454
▁bữa	-1455
▁vốn	-1456
▁nghìn	-1457
▁kí	-1458
▁khoá	-1459
▁nghỉ	-1460
▁sánh	-1461
▁chiếm	-1462
▁nổ	-1463
▁điệu	-1464
▁ngừng	-1465
▁thịt	-1466
▁xương	-1467
▁lửa	-1468
▁nắm	-1469
▁hoảng	-1470
▁goo	-1471
▁ong	-1472
▁làng	-1473
▁khích	-1474
▁giấc	-1475
▁hổ	-1476
▁ghế	-1477
▁phối	-1478
▁chuỗi	-1479
▁vỡ	-1480
▁gió	-1481
▁hào	-1482
▁chồng	-1483
▁biên	-1484
▁khẩu	-1485
▁tách	-1486
▁rút	-1487
▁đằng	-1488
▁vĩ	-1489
▁z	-1490
▁khuy	-1491
▁kịch	-1492
ặm	-1493
▁li	-1494
▁sớm	-1495
▁chảy	-1496
▁sáu	-1497
▁sót	-1498
ly	-1499
▁loạt	-1500
▁thoát	-1501
▁mũ	-1502
▁chậm	-1503
▁goog	-1504
▁khứ	-1505
▁sạch	-1506
▁tắt	-1507
hn	-1508
▁tàn	-1509
▁chào	-1510
ẹn	-1511
▁nghề	-1512
ig	-1513
ber	-1514
▁bọn	-1515
▁lối	-1516
▁sông	-1517
eg	-1518
ry	-1519
▁gợi	-1520
▁bè	-1521
▁lặp	-1522
▁suất	-1523
▁google	-1524
ứt	-1525
▁trại	-1526
▁viễn	-1527
▁tan	-1528
ùa	-1529
▁đế	-1530
▁san	-1531
ãn	-1532
ươi	-1533
▁cà	-1534
▁lỗ	-1535
▁túi	-1536
▁sỹ	-1537
▁phê	-1538
▁ngại	-1539
▁trưng	-1540
ói	-1541
ựng	-1542
▁nhé	-1543
▁tán	-1544
▁trữ	-1545
▁thước	-1546
▁cờ	-1547
iếng	-1548
ack	-1549
est	-1550
▁cú	-1551
▁ko	-1552
▁kháng	-1553
▁phiên	-1554
▁nguyện	-1555
▁dặm	-1556
di	-1557
▁kiệm	-1558
▁đăng	-1559
▁khoảnh	-1560
bon	-1561
▁bơi	-1562
▁sốt	-1563
▁bụ	-1564
▁né	-1565
▁tụ	-1566
na	-1567
um	-1568
▁bờ	-1569
▁nhắn	-1570
▁nâng	-1571
▁tàng	-1572
ell	-1573
▁vỏ	-1574
▁quang	-1575
▁ngài	-1576
▁thoả	-1577
▁thảm	-1578
▁đuổi	-1579
ec	-1580
▁ghép	-1581
▁kém	-1582
▁thăm	-1583
if	-1584
ưỡi	-1585
ul	-1586
ans	-1587
▁thở	-1588
▁tri	-1589
ick	-1590
one	-1591
▁br	-1592
▁rẻ	-1593
▁nỗ	-1594
▁vết	-1595
▁hoang	-1596
ìa	-1597
▁lặng	-1598
▁dã	-1599
▁and	-1600
▁nhẹ	-1601
ik	-1602
▁xoay	-1603
▁lọc	-1604
▁hùng	-1605
▁tròn	-1606
az	-1607
▁điệp	-1608
▁trống	-1609
sh	-1610
▁mùi	-1611
▁john	-1612
▁voi	-1613
▁giám	-1614
▁bò	-1615
▁tô	-1616
▁ngẫu	-1617
▁ưu	-1618
▁lục	-1619
▁hiệp	-1620
▁lính	-1621
▁đẳng	-1622
▁hoàng	-1623
▁ox	-1624
▁đam	-1625
▁lành	-1626
▁thuỷ	-1627
▁thánh	-1628
▁is	-1629
▁doạ	-1630
▁thừa	-1631
▁đoàn	-1632
▁thác	-1633
▁thuận	-1634
▁trích	-1635
úa	-1636
ess	-1637
▁rác	-1638
▁đựng	-1639
▁cal	-1640
▁vir	-1641
ip	-1642
ủi	-1643
ian	-1644
▁ru	-1645
▁thang	-1646
▁lễ	-1647
▁cấy	-1648
▁hắn	-1649
▁họp	-1650
▁hiv	-1651
ớt	-1652
▁đạp	-1653
▁lãng	-1654
▁chặt	-1655
▁miếng	-1656
▁nhuận	-1657
art	-1658
▁đe	-1659
▁af	-1660
▁mây	-1661
▁tật	-1662
▁lược	-1663
▁mừng	-1664
▁giảng	-1665
▁lắp	-1666
▁nhựa	-1667
ore	-1668
▁cãi	-1669
▁cục	-1670
ườn	-1671
▁gam	-1672
▁khấu	-1673
▁chặn	-1674
▁tuyên	-1675
era	-1676
▁mại	-1677
▁yên	-1678
▁thai	-1679
▁hương	-1680
▁ngoái	-1681
ee	-1682
▁sợi	-1683
▁thấu	-1684
▁ngang	-1685
▁bảy	-1686
▁đòi	-1687
▁diệt	-1688
▁thận	-1689
ff	-1690
▁cát	-1691
▁nhịp	-1692
▁thầy	-1693
▁huống	-1694
▁dị	-1695
▁cản	-1696
▁dav	-1697
▁mực	-1698
▁đùa	-1699
▁thao	-1700
▁đống	-1701
ds	-1702
ge	-1703
orn	-1704
▁sổ	-1705
▁che	-1706
▁cặp	-1707
▁chép	-1708
▁bom	-1709
▁súng	-1710
les	-1711
▁bắn	-1712
▁nấm	-1713
▁tràn	-1714
▁vong	-1715
éo	-1716
▁tỏ	-1717
▁vú	-1718
▁thù	-1719
▁chán	-1720
▁cứng	-1721
▁ngọn	-1722
co	-1723
▁ám	-1724
▁bối	-1725
▁mai	-1726
▁mập	-1727
▁hiếm	-1728
▁nhằm	-1729
▁khung	-1730
all	-1731
▁el	-1732
▁ken	-1733
ash	-1734
▁sc	-1735
▁móc	-1736
▁the	-1737
▁prot	-1738
ti	-1739
▁trào	-1740
▁phiếu	-1741
▁triết	-1742
▁sa	-1743
▁côn	-1744
▁khía	-1745
▁tiêm	-1746
▁sụp	-1747
▁hè	-1748
▁adn	-1749
▁kêu	-1750
▁đảng	-1751
▁lũ	-1752
▁chr	-1753
▁hoả	-1754
▁rập	-1755
▁afgh	-1756
ron	-1757
▁tá	-1758
▁lừa	-1759
▁mưa	-1760
▁yo	-1761
▁fran	-1762
▁liền	-1763
èm	-1764
ậc	-1765
▁gỗ	-1766
▁béo	-1767
▁dối	-1768
▁đua	-1769
▁khảo	-1770
▁thuy	-1771
▁afghan	-1772
▁mo	-1773
▁óc	-1774
▁rượ	-1775
▁bậc	-1776
▁thờ	-1777
▁hải	-1778
▁hối	-1779
▁căng	-1780
▁rượu	-1781
don	-1782
▁đập	-1783
▁thuyền	-1784
▁bổ	-1785
▁ác	-1786
▁mạc	-1787
▁song	-1788
▁gã	-1789
▁trầm	-1790
▁thoải	-1791
by	-1792
▁ki	-1793
▁huấn	-1794
att	-1795
▁mỏ	-1796
▁hỗn	-1797
▁chốt	-1798
▁ngưỡng	-1799
eet	-1800
ide	-1801
▁im	-1802
▁chối	-1803
▁táo	-1804
▁đài	-1805
▁khuyến	-1806
land	-1807
▁tỉnh	-1808
▁nhũng	-1809
ce	-1810
▁mì	-1811
▁mét	-1812
▁ghét	-1813
ath	-1814
▁biện	-1815
ana	-1816
▁tw	-1817
▁har	-1818
▁cháy	-1819
▁cong	-1820
▁ngón	-1821
ĩa	-1822
ớp	-1823
▁ức	-1824
▁nút	-1825
▁par	-1826
▁iran	-1827
aw	-1828
▁cỏ	-1829
▁ly	-1830
▁mũi	-1831
▁mạo	-1832
▁đắt	-1833
ver	-1834
▁đốc	-1835
▁phán	-1836
ke	-1837
▁ạ	-1838
▁hồn	-1839
▁thả	-1840
▁thọ	-1841
▁trứng	-1842
▁protein	-1843
▁afghanistan	-1844
ail	-1845
▁săn	-1846
▁bông	-1847
▁xứng	-1848
▁cỗ	-1849
▁geo	-1850
▁túc	-1851
▁hiến	-1852
▁xong	-1853
▁david	-1854
▁thiểu	-1855
▁gọn	-1856
▁tia	-1857
▁xoá	-1858
▁thạch	-1859
ợt	-1860
log	-1861
▁cl	-1862
▁oh	-1863
▁bãi	-1864
▁cụt	-1865
▁pin	-1866
▁rủi	-1867
▁khát	-1868
ta	-1869
ook	-1870
▁nấu	-1871
▁thổ	-1872
▁dinh	-1873
▁giận	-1874
▁bra	-1875
▁tạm	-1876
▁vườn	-1877
to	-1878
▁cột	-1879
▁tóm	-1880
▁miền	-1881
▁khiếp	-1882
▁truyện	-1883
▁mộ	-1884
▁dày	-1885
▁thuê	-1886
▁thiệp	-1887
ớn	-1888
▁kẹ	-1889
▁no	-1890
▁bột	-1891
▁dọc	-1892
▁ngũ	-1893
▁đắn	-1894
▁binh	-1895
▁chừng	-1896
pp	-1897
▁mò	-1898
▁tv	-1899
▁dàn	-1900
▁lộn	-1901
▁phó	-1902
▁chẩn	-1903
▁hước	-1904
▁giành	-1905
▁á	-1906
▁bạc	-1907
▁ham	-1908
▁tóc	-1909
▁đốt	-1910
▁răng	-1911
ướt	-1912
▁sp	-1913
▁nan	-1914
▁xưa	-1915
▁char	-1916
▁huyết	-1917
ico	-1918
ỗng	-1919
▁nơ	-1920
▁mát	-1921
▁tuỳ	-1922
▁nhấn	-1923
▁thuần	-1924
ara	-1925
▁mĩ	-1926
iệng	-1927
▁cẩn	-1928
▁leo	-1929
ùi	-1930
▁bó	-1931
▁ed	-1932
▁đà	-1933
▁quê	-1934
▁rưỡi	-1935
▁than	-1936
rael	-1937
▁rào	-1938
▁rắc	-1939
▁đĩa	-1940
▁thưa	-1941
ýt	-1942
ion	-1943
▁ấm	-1944
▁xâm	-1945
▁tặng	-1946
▁gương	-1947
▁cốt	-1948
▁nhỉ	-1949
▁ném	-1950
ir	-1951
ya	-1952
▁khóc	-1953
▁thẩm	-1954
▁trộn	-1955
▁xạ	-1956
▁fac	-1957
▁hẹn	-1958
▁blog	-1959
▁phổi	-1960
▁miệng	-1961
ina	-1962
▁lẻ	-1963
▁mẩu	-1964
ebook	-1965
▁israel	-1966
▁bl	-1967
▁tám	-1968
ca	-1969
ger	-1970
▁gà	-1971
▁lão	-1972
▁tuệ	-1973
▁đón	-1974
▁dính	-1975
▁thượng	-1976
▁facebook	-1977
▁bar	-1978
▁col	-1979
▁cốc	-1980
▁đớn	-1981
▁chai	-1982
▁game	-1983
▁hằng	-1984
▁miêu	-1985
te	-1986
ub	-1987
▁trạm	-1988
▁trăng	-1989
▁bạch	-1990
▁lỏng	-1991
▁ber	-1992
▁đậu	-1993
▁ngầm	-1994
enn	-1995
▁ne	-1996
▁tò	-1997
▁đáy	-1998
▁hạng	-1999
▁lang	-2000
▁manh	-2001
▁ngựa	-2002
▁nhạy	-2003
▁quái	-2004
▁cường	-2005
ốm	-2006
▁ơi	-2007
▁tuyết	-2008
▁vuông	-2009
hi	-2010
ps	-2011
ada	-2012
cha	-2013
ite	-2014
▁thợ	-2015
▁kiên	-2016
▁quán	-2017
▁thoảng	-2018
ama	-2019
ley	-2020
▁dan	-2021
▁trôi	-2022
▁calif	-2023
▁de	-2024
▁rồ	-2025
▁hứa	-2026
▁lâm	-2027
▁quí	-2028
ornia	-2029
▁giày	-2030
▁trắc	-2031
▁khô	-2032
▁chấn	-2033
▁hoại	-2034
▁quét	-2035
▁california	-2036
ẻo	-2037
▁bo	-2038
▁rô	-2039
▁dna	-2040
▁ngã	-2041
▁bill	-2042
▁nướng	-2043
iz	-2044
▁mèo	-2045
▁nho	-2046
▁nét	-2047
▁giường	-2048
dio	-2049
ith	-2050
ãng	-2051
▁be	-2052
▁cự	-2053
▁bro	-2054
▁lây	-2055
▁nha	-2056
▁tiếc	-2057
▁thỉnh	-2058
ma	-2059
▁lon	-2060
▁vắc	-2061
ve	-2062
▁đeo	-2063
▁lưng	-2064
▁trần	-2065
▁chăng	-2066
▁tĩnh	-2067
ẫm	-2068
▁mẻ	-2069
▁ôi	-2070
▁mãn	-2071
▁đếm	-2072
ler	-2073
▁cụm	-2074
▁dán	-2075
▁kèm	-2076
▁mic	-2077
▁nga	-2078
▁ninh	-2079
▁chris	-2080
▁le	-2081
▁mon	-2082
exico	-2083
▁bụng	-2084
▁sl	-2085
▁gói	-2086
▁ira	-2087
▁thói	-2088
▁vinh	-2089
ẫy	-2090
ham	-2091
▁dò	-2092
▁hô	-2093
▁or	-2094
anda	-2095
▁lăn	-2096
▁oxy	-2097
▁quà	-2098
▁van	-2099
ụt	-2100
bur	-2101
▁pau	-2102
▁giấu	-2103
▁hỏng	-2104
▁ngon	-2105
ek	-2106
ass	-2107
▁hư	-2108
▁giơ	-2109
▁lệnh	-2110
▁tiệc	-2111
▁email	-2112
▁khuyên	-2113
▁mexico	-2114
bo	-2115
ùm	-2116
▁gỡ	-2117
▁sm	-2118
▁ép	-2119
▁lôi	-2120
▁tân	-2121
▁kênh	-2122
da	-2123
ne	-2124
ins	-2125
▁mờ	-2126
▁lặn	-2127
▁hang	-2128
▁tháp	-2129
▁tung	-2130
▁canada	-2131
ate	-2132
zil	-2133
▁lề	-2134
▁tị	-2135
▁bão	-2136
▁dứt	-2137
▁heo	-2138
stein	-2139
▁chìm	-2140
▁khao	-2141
▁trốn	-2142
▁khoan	-2143
▁phiền	-2144
▁na	-2145
▁cất	-2146
▁hàm	-2147
▁lãm	-2148
▁ngọt	-2149
▁ư	-2150
▁dư	-2151
▁gõ	-2152
▁va	-2153
▁dao	-2154
▁hàn	-2155
▁buôn	-2156
▁dược	-2157
▁gián	-2158
▁long	-2159
ington	-2160
▁brazil	-2161
col	-2162
▁mit	-2163
▁pal	-2164
▁đực	-2165
▁geor	-2166
ram	-2167
▁aids	-2168
▁mệnh	-2169
▁thuế	-2170
▁thăng	-2171
ba	-2172
ho	-2173
tin	-2174
▁hố	-2175
▁úc	-2176
ford	-2177
▁sàn	-2178
▁sữa	-2179
quang	-2180
▁trục	-2181
▁virus	-2182
ợn	-2183
ers	-2184
▁go	-2185
▁cúm	-2186
▁bùng	-2187
▁dáng	-2188
▁thổi	-2189
▁camera	-2190
de	-2191
▁au	-2192
▁ju	-2193
▁mc	-2194
▁bếp	-2195
▁bụi	-2196
▁cấm	-2197
▁khỉ	-2198
▁làn	-2199
▁rét	-2200
▁trưa	-2201
pe	-2202
vi	-2203
▁xí	-2204
▁ben	-2205
▁bận	-2206
▁lõi	-2207
▁sơn	-2208
▁muỗi	-2209
▁tươi	-2210
▁xinh	-2211
▁london	-2212
ert	-2213
▁liều	-2214
▁mark	-2215
▁kenya	-2216
ượn	-2217
ếch	-2218
▁jam	-2219
▁say	-2220
▁thẻ	-2221
▁tắm	-2222
▁vua	-2223
▁ngắm	-2224
▁nảy	-2225
▁ros	-2226
▁nàng	-2227
▁quát	-2228
yl	-2229
ộm	-2230
▁phì	-2231
▁sưu	-2232
▁tuý	-2233
▁bong	-2234
▁cưới	-2235
▁lường	-2236
▁trượt	-2237
▁tướng	-2238
▁tủ	-2239
▁nốt	-2240
▁pha	-2241
▁phú	-2242
▁chìa	-2243
▁thịnh	-2244
av	-2245
▁gu	-2246
▁he	-2247
▁uy	-2248
▁ưa	-2249
itter	-2250
▁khôn	-2251
▁lướt	-2252
▁nhắm	-2253
▁thua	-2254
▁thám	-2255
▁thiệt	-2256
ok	-2257
▁ab	-2258
▁ac	-2259
▁dãy	-2260
▁gấu	-2261
▁rau	-2262
▁rãi	-2263
▁iraq	-2264
▁ngập	-2265
▁thính	-2266
▁thùng	-2267
ice	-2268
▁nở	-2269
▁gan	-2270
▁toả	-2271
▁giam	-2272
▁hồng	-2273
▁nhẫn	-2274
▁phái	-2275
▁quãng	-2276
ren	-2277
▁gre	-2278
▁kín	-2279
▁str	-2280
▁feet	-2281
▁khớp	-2282
▁ngốc	-2283
▁paul	-2284
▁twitter	-2285
dp	-2286
amp	-2287
▁si	-2288
iger	-2289
▁ang	-2290
▁bốt	-2291
▁dar	-2292
▁dám	-2293
▁châm	-2294
▁sung	-2295
ky	-2296
ony	-2297
▁bơ	-2298
▁cừ	-2299
▁gdp	-2300
▁xóm	-2301
▁chúc	-2302
▁cuộn	-2303
▁mười	-2304
▁bos	-2305
▁dắt	-2306
▁trà	-2307
▁lông	-2308
▁cưỡng	-2309
ướp	-2310
▁re	-2311
▁vỗ	-2312
▁cậy	-2313
▁log	-2314
▁nhãn	-2315
▁nắng	-2316
▁nhiếp	-2317
▁tuyển	-2318
▁er	-2319
▁chà	-2320
▁hầm	-2321
▁lát	-2322
▁mạn	-2323
▁phạt	-2324
▁ranh	-2325
▁tháo	-2326
▁wash	-2327
▁cr	-2328
▁cac	-2329
▁gol	-2330
▁hệt	-2331
▁man	-2332
▁vây	-2333
▁khơi	-2334
▁đuôi	-2335
me	-2336
iel	-2337
▁en	-2338
▁nọ	-2339
▁vở	-2340
▁pet	-2341
▁lò	-2342
▁ein	-2343
▁hòn	-2344
▁đâm	-2345
▁đồi	-2346
▁điêu	-2347
▁chước	-2348
ts	-2349
apt	-2350
lin	-2351
mas	-2352
▁bớt	-2353
▁nhở	-2354
▁thô	-2355
▁thuẫn	-2356
▁nghịch	-2357
▁einstein	-2358
▁bút	-2359
▁chở	-2360
▁cởi	-2361
▁lùi	-2362
▁mệt	-2363
▁gánh	-2364
▁hãng	-2365
▁muộn	-2366
▁webs	-2367
▁slide	-2368
▁sứ	-2369
▁mấu	-2370
▁wil	-2371
▁chục	-2372
▁hung	-2373
▁ngực	-2374
▁tedx	-2375
za	-2376
ain	-2377
ect	-2378
▁bọ	-2379
▁nợ	-2380
▁lạm	-2381
▁wik	-2382
▁chín	-2383
▁khúc	-2384
▁vịnh	-2385
yr	-2386
ros	-2387
▁at	-2388
▁ồn	-2389
▁lin	-2390
▁múa	-2391
phone	-2392
▁stev	-2393
▁thôn	-2394
▁niger	-2395
▁phẳng	-2396
▁carbon	-2397
dy	-2398
eth	-2399
ươn	-2400
▁je	-2401
▁sw	-2402
▁men	-2403
▁sốc	-2404
▁đới	-2405
▁thâm	-2406
▁trấn	-2407
▁franc	-2408
▁nghiện	-2409
▁washington	-2410
ka	-2411
ou	-2412
ênh	-2413
▁fl	-2414
▁kịp	-2415
▁vải	-2416
▁khôi	-2417
▁rich	-2418
▁rung	-2419
▁george	-2420
bi	-2421
▁rễ	-2422
▁mỏi	-2423
▁ron	-2424
▁phil	-2425
▁duyệt	-2426
▁lưỡng	-2427
▁ngoan	-2428
ela	-2429
▁bon	-2430
▁cối	-2431
▁jon	-2432
▁mâu	-2433
▁ráp	-2434
ander	-2435
▁hack	-2436
▁nhặt	-2437
▁trân	-2438
▁khiếm	-2439
▁charles	-2440
▁website	-2441
mp	-2442
den	-2443
▁hưu	-2444
▁nigeria	-2445
asa	-2446
ica	-2447
ile	-2448
ort	-2449
▁tal	-2450
▁tha	-2451
▁gene	-2452
▁cuồng	-2453
▁khẳng	-2454
▁cacbon	-2455
eph	-2456
und	-2457
▁đố	-2458
▁dải	-2459
▁lật	-2460
▁mày	-2461
▁tần	-2462
▁khói	-2463
▁mảng	-2464
▁địch	-2465
ộp	-2466
cin	-2467
▁cựu	-2468
▁der	-2469
▁hẹp	-2470
▁rắn	-2471
▁sắt	-2472
▁wal	-2473
▁phím	-2474
▁vươn	-2475
▁khuyết	-2476
▁stress	-2477
he	-2478
▁ga	-2479
▁đẻ	-2480
▁gối	-2481
▁jos	-2482
▁pak	-2483
▁rửa	-2484
▁adam	-2485
▁màng	-2486
▁treo	-2487
▁micha	-2488
▁thằng	-2489
po	-2490
én	-2491
van	-2492
▁dạo	-2493
▁đàm	-2494
▁đáo	-2495
▁cướp	-2496
▁francis	-2497
mm	-2498
▁ah	-2499
ward	-2500
▁cừu	-2501
▁los	-2502
▁non	-2503
▁qui	-2504
▁đoan	-2505
▁khoái	-2506
▁vương	-2507
òm	-2508
ằn	-2509
▁ừ	-2510
ube	-2511
▁se	-2512
▁us	-2513
edia	-2514
▁cạn	-2515
▁dâm	-2516
▁dẻo	-2517
▁lợn	-2518
▁mồi	-2519
▁sam	-2520
▁yout	-2521
▁thomas	-2522
▁pakistan	-2523
ast	-2524
win	-2525
ling	-2526
▁bia	-2527
▁lau	-2528
▁sil	-2529
▁sạn	-2530
▁ven	-2531
▁lệch	-2532
▁khuynh	-2533
▁michael	-2534
▁youtube	-2535
▁fo	-2536
▁nô	-2537
▁bơm	-2538
▁chả	-2539
▁cắm	-2540
▁dọn	-2541
▁lận	-2542
▁tựa	-2543
▁vẹn	-2544
▁đạn	-2545
▁huyền	-2546
io	-2547
ua	-2548
are	-2549
ban	-2550
com	-2551
ght	-2552
▁pm	-2553
▁bal	-2554
▁bấy	-2555
▁bắp	-2556
▁kẹo	-2557
▁ser	-2558
▁đạc	-2559
▁bỗng	-2560
▁khiêu	-2561
▁quyên	-2562
▁richard	-2563
pt	-2564
een	-2565
▁lờ	-2566
▁wh	-2567
▁cắp	-2568
▁pho	-2569
▁đền	-2570
▁lũng	-2571
▁tuân	-2572
▁tông	-2573
▁vĩnh	-2574
▁haiti	-2575
ft	-2576
lan	-2577
▁ni	-2578
▁vé	-2579
▁bọc	-2580
▁gps	-2581
▁kẹt	-2582
▁lấp	-2583
▁mal	-2584
▁sch	-2585
▁buýt	-2586
▁kiệt	-2587
▁cương	-2588
▁frank	-2589
▁nhàng	-2590
▁thung	-2591
lie	-2592
▁nề	-2593
▁lạp	-2594
▁mòn	-2595
▁tam	-2596
▁đai	-2597
ester	-2598
▁bách	-2599
▁giãn	-2600
▁nhầm	-2601
ach	-2602
der	-2603
rop	-2604
▁mồ	-2605
▁ob	-2606
▁rw	-2607
▁đỗ	-2608
▁amp	-2609
▁hen	-2610
▁mil	-2611
▁nêu	-2612
ation	-2613
▁thép	-2614
▁thắc	-2615
▁trans	-2616
gg	-2617
lu	-2618
ễu	-2619
per	-2620
▁mỉ	-2621
▁xô	-2622
▁trú	-2623
▁vay	-2624
▁xám	-2625
▁chăn	-2626
▁angel	-2627
▁iphone	-2628
ll	-2629
oc	-2630
bia	-2631
ett	-2632
ner	-2633
▁bá	-2634
▁dở	-2635
▁me	-2636
▁rẽ	-2637
▁mọc	-2638
▁mỏng	-2639
▁ngừa	-2640
▁trật	-2641
▁vang	-2642
▁vượng	-2643
▁robert	-2644
▁dốc	-2645
▁ray	-2646
▁đợt	-2647
▁dũng	-2648
▁khéo	-2649
▁lượt	-2650
▁james	-2651
ni	-2652
ami	-2653
ood	-2654
▁võ	-2655
▁hôi	-2656
▁nát	-2657
▁sôi	-2658
▁tom	-2659
▁harv	-2660
▁phác	-2661
▁talk	-2662
br	-2663
ud	-2664
ity	-2665
ờng	-2666
▁bù	-2667
▁bồ	-2668
▁app	-2669
▁chợ	-2670
▁stu	-2671
▁xôi	-2672
▁hoài	-2673
▁hạch	-2674
▁scot	-2675
▁trừu	-2676
▁việt	-2677
▁radio	-2678
▁thoái	-2679
ny	-2680
ney	-2681
ụng	-2682
▁bìa	-2683
▁lắc	-2684
▁nản	-2685
▁cent	-2686
▁khan	-2687
ago	-2688
▁po	-2689
▁dội	-2690
▁nén	-2691
▁thầm	-2692
▁tiễn	-2693
▁xăng	-2694
yn	-2695
ẳm	-2696
▁q	-2697
bel	-2698
▁nụ	-2699
▁đẽ	-2700
ates	-2701
▁bur	-2702
▁gab	-2703
▁gác	-2704
▁jaz	-2705
▁xíu	-2706
▁chua	-2707
▁muối	-2708
▁carol	-2709
▁wikip	-2710
▁nghiệt	-2711
▁on	-2712
▁hụt	-2713
▁lúa	-2714
▁pro	-2715
▁alex	-2716
▁cổng	-2717
▁ruồi	-2718
▁trộm	-2719
▁xích	-2720
▁obama	-2721
▁hacker	-2722
ego	-2723
low	-2724
▁lơ	-2725
▁of	-2726
▁sô	-2727
▁big	-2728
▁ếch	-2729
▁mượn	-2730
▁mộng	-2731
▁nhện	-2732
▁thẳm	-2733
▁smith	-2734
▁steve	-2735
▁xướng	-2736
▁xưởng	-2737
▁wikipedia	-2738
se	-2739
lip	-2740
org	-2741
▁uỷ	-2742
▁ốc	-2743
▁ốm	-2744
imer	-2745
▁hóc	-2746
▁súc	-2747
▁ván	-2748
▁vụn	-2749
▁đan	-2750
▁cống	-2751
▁giặt	-2752
▁mươi	-2753
▁nasa	-2754
▁soạn	-2755
▁quyến	-2756
▁khoáng	-2757
ct	-2758
mo	-2759
xi	-2760
ũi	-2761
ker	-2762
▁rũ	-2763
▁ye	-2764
▁đệ	-2765
▁bướ	-2766
▁gra	-2767
▁gũi	-2768
▁tím	-2769
▁chợt	-2770
▁paris	-2771
▁triều	-2772
▁martin	-2773
oth	-2774
atch	-2775
thal	-2776
▁---	-2777
▁bẩn	-2778
▁chẽ	-2779
▁hét	-2780
▁lân	-2781
▁nhĩ	-2782
▁sah	-2783
▁vac	-2784
▁độn	-2785
▁lồng	-2786
▁ngẫm	-2787
▁nồng	-2788
▁tạng	-2789
▁giáng	-2790
▁tráng	-2791
▁nhường	-2792
▁harvard	-2793
ish	-2794
iss	-2795
▁dỗ	-2796
icon	-2797
▁bám	-2798
▁run	-2799
▁chôn	-2800
▁cược	-2801
▁nano	-2802
▁nhào	-2803
▁nhạt	-2804
▁quặc	-2805
▁rock	-2806
▁trán	-2807
▁xuân	-2808
▁derek	-2809
▁darwin	-2810
ary	-2811
ota	-2812
▁hò	-2813
▁xỉ	-2814
▁ôm	-2815
berg	-2816
▁bấm	-2817
▁fre	-2818
▁gìn	-2819
▁lều	-2820
▁mến	-2821
▁hiếp	-2822
▁lánh	-2823
▁rỗng	-2824
▁nobel	-2825
▁oxyto	-2826
▁angeles	-2827
▁francisco	-2828
ug	-2829
ane	-2830
dro	-2831
lly	-2832
▁cài	-2833
▁kìa	-2834
▁lam	-2835
▁mad	-2836
▁quạ	-2837
▁sáo	-2838
▁sắm	-2839
▁wat	-2840
attan	-2841
▁giọt	-2842
▁luân	-2843
▁mãnh	-2844
▁ruột	-2845
▁green	-2846
▁logic	-2847
▁oxytocin	-2848
len	-2849
▁es	-2850
▁mổ	-2851
azon	-2852
▁gal	-2853
▁luỹ	-2854
▁per	-2855
▁vứt	-2856
▁wor	-2857
eland	-2858
▁inch	-2859
▁lùng	-2860
▁phun	-2861
▁thấm	-2862
▁tivi	-2863
▁yeah	-2864
ín	-2865
ino	-2866
mon	-2867
ock	-2868
▁km	-2869
▁lỡ	-2870
idge	-2871
▁jer	-2872
▁pop	-2873
▁quỷ	-2874
▁sal	-2875
▁okay	-2876
▁stan	-2877
▁vạch	-2878
▁triệt	-2879
▁christ	-2880
▁sahara	-2881
cri	-2882
▁cọ	-2883
▁rã	-2884
▁vờ	-2885
▁bóc	-2886
▁bồi	-2887
▁dai	-2888
▁hãm	-2889
▁sét	-2890
▁xăm	-2891
▁chọc	-2892
▁lăng	-2893
▁huynh	-2894
▁peter	-2895
▁amazon	-2896
▁chuông	-2897
tô	-2898
wn	-2899
car	-2900
▁pl	-2901
▁xà	-2902
▁đc	-2903
▁ẩm	-2904
▁léo	-2905
▁tuỷ	-2906
▁tựu	-2907
▁vòi	-2908
aptop	-2909
cript	-2910
▁chớp	-2911
▁lưỡi	-2912
▁móng	-2913
heimer	-2914
▁laptop	-2915
▁manhattan	-2916
bu	-2917
ez	-2918
og	-2919
red	-2920
▁my	-2921
▁tê	-2922
wood	-2923
▁alz	-2924
▁haw	-2925
▁sim	-2926
▁chic	-2927
▁jack	-2928
▁võng	-2929
▁hydro	-2930
▁khiêm	-2931
▁ngươi	-2932
▁alzheimer	-2933
bt	-2934
we	-2935
ald	-2936
ann	-2937
xin	-2938
▁bê	-2939
▁it	-2940
▁mỳ	-2941
▁ái	-2942
line	-2943
oran	-2944
▁bốc	-2945
▁cai	-2946
▁del	-2947
▁nếp	-2948
▁chằm	-2949
▁luồng	-2950
▁chicago	-2951
▁silicon	-2952
ja	-2953
age	-2954
ida	-2955
▁ha	-2956
rian	-2957
▁joe	-2958
▁pol	-2959
▁sar	-2960
▁đóm	-2961
oster	-2962
▁eric	-2963
▁gạch	-2964
▁higg	-2965
▁ngẩn	-2966
▁nhóc	-2967
▁đoạt	-2968
▁nhiễu	-2969
▁boston	-2970
▁rwanda	-2971
▁studio	-2972
ef	-2973
inc	-2974
▁gr	-2975
▁un	-2976
▁dịp	-2977
▁ghê	-2978
▁gom	-2979
▁gậy	-2980
▁lui	-2981
▁ngớ	-2982
▁pat	-2983
▁war	-2984
▁cảng	-2985
▁mont	-2986
▁thắt	-2987
▁đôla	-2988
▁hoành	-2989
▁kiêng	-2990
▁ngưng	-2991
eh	-2992
fe	-2993
ld	-2994
▁bể	-2995
▁op	-2996
▁sọ	-2997
▁vả	-2998
▁ấu	-2999
cola	-3000
emen	-3001
▁bầy	-3002
▁gay	-3003
▁kem	-3004
▁lat	-3005
▁mộc	-3006
▁phô	-3007
▁đúc	-3008
▁coca	-3009
▁mich	-3010
▁sand	-3011
▁sing	-3012
▁đuối	-3013
▁khoăn	-3014
tr	-3015
ier	-3016
mer	-3017
rew	-3018
ửng	-3019
▁ag	-3020
▁ii	-3021
▁mỡ	-3022
▁rỉ	-3023
▁xé	-3024
▁ze	-3025
amin	-3026
liam	-3027
▁for	-3028
▁hít	-3029
▁hận	-3030
▁jim	-3031
▁súp	-3032
▁đậm	-3033
athan	-3034
▁golf	-3035
▁hans	-3036
▁hoan	-3037
▁hoãn	-3038
▁phật	-3039
▁star	-3040
▁ương	-3041
▁apple	-3042
▁gabby	-3043
▁gates	-3044
▁trúng	-3045
▁william	-3046
ko	-3047
ât	-3048
ẽn	-3049
esh	-3050
▁as	-3051
▁ax	-3052
▁mt	-3053
btit	-3054
▁băn	-3055
▁nhủ	-3056
▁nàn	-3057
▁tre	-3058
▁wol	-3059
▁hổng	-3060
▁ngột	-3061
▁show	-3062
▁tiệm	-3063
▁điền	-3064
▁nhánh	-3065
btitles	-3066
▁subtitles	-3067
▁transcript	-3068
iếc	-3069
ure	-3070
▁pe	-3071
▁ào	-3072
iano	-3073
sman	-3074
▁gãy	-3075
▁kar	-3076
▁mah	-3077
▁mri	-3078
▁vội	-3079
▁canh	-3080
▁giáp	-3081
▁giật	-3082
▁phốt	-3083
▁nghẽn	-3084
▁times	-3085
▁chuyền	-3086
int	-3087
▁xứ	-3088
▁bẩm	-3089
▁don	-3090
▁dại	-3091
▁dệt	-3092
▁her	-3093
▁las	-3094
▁len	-3095
▁ngư	-3096
▁ngụ	-3097
▁rạp	-3098
▁rốt	-3099
▁tôm	-3100
▁vất	-3101
▁wow	-3102
▁đốm	-3103
▁flor	-3104
▁gien	-3105
▁hưng	-3106
▁king	-3107
▁xoắn	-3108
▁koran	-3109
mb	-3110
ov	-3111
ris	-3112
via	-3113
▁bẻ	-3114
cine	-3115
lian	-3116
▁mầm	-3117
▁nor	-3118
▁tes	-3119
▁vòm	-3120
▁vạn	-3121
igami	-3122
▁chày	-3123
▁khoai	-3124
▁phiêu	-3125
▁palest	-3126
▁thiêng	-3127
▁origami	-3128
do	-3129
oh	-3130
ue	-3131
ala	-3132
kin	-3133
▁ao	-3134
▁et	-3135
▁amy	-3136
▁cáp	-3137
▁led	-3138
▁lột	-3139
▁nhị	-3140
▁nón	-3141
▁rio	-3142
▁uốn	-3143
▁vặt	-3144
▁đom	-3145
▁hông	-3146
▁tang	-3147
▁tony	-3148
▁tùng	-3149
▁tịch	-3150
▁xách	-3151
▁đụng	-3152
▁piano	-3153
▁sướng	-3154
▁online	-3155
bal	-3156
ich	-3157
uel	-3158
▁ap	-3159
▁eu	-3160
▁ke	-3161
▁os	-3162
alia	-3163
bert	-3164
▁dập	-3165
▁ghé	-3166
▁phe	-3167
▁piz	-3168
▁que	-3169
▁rìa	-3170
▁rộn	-3171
▁tem	-3172
erson	-3173
▁clip	-3174
▁gand	-3175
▁jazz	-3176
▁khen	-3177
▁nhấp	-3178
▁phiến	-3179
▁howard	-3180
▁vaccine	-3181
cô	-3182
ini	-3183
oft	-3184
▁av	-3185
▁ic	-3186
▁kề	-3187
▁kệ	-3188
▁lọ	-3189
▁ug	-3190
ther	-3191
▁gạt	-3192
▁hel	-3193
▁mac	-3194
▁môt	-3195
▁mốc	-3196
▁pan	-3197
▁vịt	-3198
▁biếm	-3199
▁khẩn	-3200
▁lego	-3201
▁sườn	-3202
▁thắn	-3203
▁thốt	-3204
▁henry	-3205
▁khùng	-3206
▁pizza	-3207
▁thiền	-3208
▁world	-3209
▁chướng	-3210
ga	-3211
ric	-3212
▁kẽ	-3213
▁ủi	-3214
▁búa	-3215
▁bực	-3216
▁dồn	-3217
▁ent	-3218
▁gai	-3219
▁ins	-3220
▁kẹp	-3221
▁mat	-3222
▁sun	-3223
▁tao	-3224
▁tăm	-3225
▁đệm	-3226
▁chíp	-3227
▁chóc	-3228
▁củng	-3229
▁nhàm	-3230
▁sửng	-3231
bridge	-3232
▁brian	-3233
▁congo	-3234
▁micro	-3235
▁tasman	-3236
▁thoáng	-3237
rr	-3238
ind	-3239
ire	-3240
rus	-3241
ten	-3242
▁gl	-3243
▁ip	-3244
▁mớ	-3245
▁rỡ	-3246
mpic	-3247
▁fer	-3248
▁hái	-3249
▁met	-3250
▁mép	-3251
▁mưu	-3252
▁ria	-3253
▁xộn	-3254
▁....	-3255
▁bush	-3256
▁ford	-3257
▁huýt	-3258
▁ngục	-3259
▁nhét	-3260
▁phơi	-3261
▁tali	-3262
▁thơm	-3263
▁trèo	-3264
▁trùm	-3265
▁tống	-3266
▁đinh	-3267
▁arist	-3268
▁elect	-3269
▁ghana	-3270
▁higgs	-3271
▁yemen	-3272
▁choáng	-3273
▁micros	-3274
▁oxford	-3275
▁uganda	-3276
▁cambridge	-3277
kg	-3278
ale	-3279
ens	-3280
imb	-3281
ves	-3282
zan	-3283
▁fg	-3284
▁nl	-3285
yria	-3286
▁dơi	-3287
▁dịu	-3288
▁ngừ	-3289
▁rỗi	-3290
▁vẫy	-3291
▁bướm	-3292
▁chip	-3293
▁gieo	-3294
▁trọn	-3295
▁wall	-3296
▁syria	-3297
▁tweet	-3298
▁aristot	-3299
bb	-3300
ãy	-3301
ati	-3302
eda	-3303
itz	-3304
ium	-3305
pher	-3306
▁bin	-3307
▁dev	-3308
▁râu	-3309
▁rèn	-3310
▁tẩy	-3311
▁vần	-3312
▁vọt	-3313
▁mand	-3314
▁túng	-3315
▁entrop	-3316
▁aristotle	-3317
▁microsoft	-3318
va	-3319
▁dê	-3320
▁hé	-3321
▁hả	-3322
ille	-3323
▁bol	-3324
▁bón	-3325
▁cay	-3326
▁dẹp	-3327
▁fox	-3328
▁hâm	-3329
▁hân	-3330
▁mor	-3331
▁nai	-3332
▁oly	-3333
▁tex	-3334
▁tit	-3335
▁trễ	-3336
▁val	-3337
▁đòn	-3338
▁đục	-3339
▁abra	-3340
▁josh	-3341
▁pháo	-3342
▁chiêm	-3343
▁steph	-3344
ha	-3345
úm	-3346
ẹo	-3347
ốp	-3348
ủa	-3349
ant	-3350
byl	-3351
con	-3352
ấng	-3353
▁tớ	-3354
▁vớ	-3355
esia	-3356
▁bồn	-3357
▁bộc	-3358
▁cóc	-3359
▁cồn	-3360
▁den	-3361
▁han	-3362
▁hun	-3363
▁hán	-3364
▁mag	-3365
▁mau	-3366
▁mel	-3367
▁ter	-3368
▁tur	-3369
▁xay	-3370
▁xảo	-3371
▁ôtô	-3372
right	-3373
▁banh	-3374
▁diều	-3375
▁ngửi	-3376
▁nuốt	-3377
▁quad	-3378
▁quận	-3379
▁shak	-3380
▁đàng	-3381
▁buồng	-3382
▁phồng	-3383
▁trừng	-3384
▁lester	-3385
▁entropy	-3386
▁neander	-3387
▁taliban	-3388
▁stanford	-3389
▁neanderthal	-3390
pa	-3391
ss	-3392
ếm	-3393
dan	-3394
ott	-3395
uss	-3396
▁ir	-3397
▁lê	-3398
▁lô	-3399
▁lụ	-3400
▁đè	-3401
ardo	-3402
ster	-3403
thur	-3404
ulin	-3405
▁bát	-3406
▁bưu	-3407
▁hon	-3408
▁sếp	-3409
▁vẩn	-3410
▁xen	-3411
▁ướt	-3412
▁chay	-3413
▁doll	-3414
▁ngây	-3415
▁ngợi	-3416
▁vắng	-3417
▁texas	-3418
▁market	-3419
▁abraham	-3420
▁charlie	-3421
▁florida	-3422
▁nghiêng	-3423
cy	-3424
go	-3425
zy	-3426
din	-3427
ust	-3428
ượm	-3429
▁ky	-3430
▁xi	-3431
▁ấp	-3432
agen	-3433
etro	-3434
ower	-3435
▁bẫy	-3436
▁chì	-3437
▁dưa	-3438
▁kev	-3439
▁kìm	-3440
▁lar	-3441
▁lay	-3442
▁nel	-3443
▁nit	-3444
▁nâu	-3445
▁nạp	-3446
▁phế	-3447
▁tảo	-3448
beria	-3449
▁bron	-3450
▁bỏng	-3451
▁jeff	-3452
▁nick	-3453
▁then	-3454
▁thèm	-3455
▁thạo	-3456
▁holly	-3457
▁virút	-3458
▁daniel	-3459
▁philip	-3460
▁olympic	-3461
fi	-3462
kh	-3463
ze	-3464
ìu	-3465
ero	-3466
idi	-3467
lyn	-3468
ora	-3469
ory	-3470
oto	-3471
rah	-3472
uth	-3473
▁xế	-3474
▁ân	-3475
kins	-3476
▁bẩy	-3477
▁bến	-3478
▁cap	-3479
▁dis	-3480
▁rực	-3481
▁usd	-3482
▁đắm	-3483
orden	-3484
▁chùm	-3485
▁dâng	-3486
▁jenn	-3487
▁stre	-3488
▁xoáy	-3489
▁brook	-3490
▁brown	-3491
▁chiên	-3492
▁dollar	-3493
▁insulin	-3494
bs	-3495
jo	-3496
eop	-3497
mad	-3498
med	-3499
rút	-3500
▁bj	-3501
▁cộ	-3502
yrus	-3503
▁bob	-3504
▁bới	-3505
▁gộp	-3506
▁lội	-3507
▁mas	-3508
▁mos	-3509
▁nhã	-3510
▁nãy	-3511
▁nín	-3512
▁soi	-3513
▁sus	-3514
▁sói	-3515
▁bổng	-3516
▁cher	-3517
▁nhồi	-3518
▁nhộn	-3519
▁stew	-3520
▁thuỳ	-3521
▁viêm	-3522
▁cyrus	-3523
▁khiếu	-3524
▁nhuộm	-3525
▁thiếp	-3526
▁trinh	-3527
▁rosling	-3528
bm	-3529
no	-3530
uk	-3531
ari	-3532
ato	-3533
gen	-3534
iti	-3535
mar	-3536
nes	-3537
yan	-3538
▁bỉ	-3539
▁dv	-3540
▁xá	-3541
▁xả	-3542
burg	-3543
chia	-3544
ctor	-3545
ison	-3546
▁bit	-3547
▁bời	-3548
▁hal	-3549
▁jac	-3550
▁khe	-3551
▁kil	-3552
▁lậu	-3553
▁ooh	-3554
lobal	-3555
▁dang	-3556
▁khốn	-3557
▁mill	-3558
▁mông	-3559
▁sùng	-3560
▁thắp	-3561
▁trội	-3562
▁wolf	-3563
▁black	-3564
▁indon	-3565
▁khoán	-3566
▁khuất	-3567
▁khăng	-3568
▁latin	-3569
▁south	-3570
▁andrew	-3571
▁nghiền	-3572
▁norden	-3573
▁trương	-3574
▁watson	-3575
pu	-3576
xy	-3577
ace	-3578
gin	-3579
ona	-3580
pha	-3581
rap	-3582
ven	-3583
▁bế	-3584
▁dỡ	-3585
▁ts	-3586
▁we	-3587
eton	-3588
▁air	-3589
▁bóp	-3590
▁ceo	-3591
▁cuả	-3592
▁ear	-3593
▁far	-3594
▁gập	-3595
▁keo	-3596
▁loa	-3597
▁lạy	-3598
▁mọt	-3599
▁ngô	-3600
▁ngộ	-3601
▁nik	-3602
▁tua	-3603
aland	-3604
▁gore	-3605
▁hill	-3606
▁lượm	-3607
▁mike	-3608
▁nhăn	-3609
▁trêu	-3610
etroit	-3611
▁chặng	-3612
▁arthur	-3613
▁singap	-3614
▁street	-3615
▁detroit	-3616
▁mandela	-3617
▁stephen	-3618
▁scotland	-3619
▁marketing	-3620
▁palestine	-3621
ịt	-3622
air	-3623
dam	-3624
eep	-3625
nia	-3626
ola	-3627
osh	-3628
▁fi	-3629
▁rổ	-3630
▁tơ	-3631
▁tạ	-3632
▁xơ	-3633
espe	-3634
ever	-3635
▁alb	-3636
▁cẩu	-3637
▁giế	-3638
▁hẻo	-3639
▁lee	-3640
▁rải	-3641
▁som	-3642
▁toa	-3643
▁tụi	-3644
▁woo	-3645
ansas	-3646
burgh	-3647
ville	-3648
▁ever	-3649
▁high	-3650
▁khâu	-3651
▁khép	-3652
▁matt	-3653
▁nuối	-3654
▁phôi	-3655
▁sảnh	-3656
▁vách	-3657
▁bronx	-3658
▁khiết	-3659
▁laser	-3660
▁shakespe	-3661
▁hollywood	-3662
▁indonesia	-3663
▁singapore	-3664
tu	-3665
êt	-3666
▁ơ	-3667
old	-3668
own	-3669
row	-3670
▁gô	-3671
▁rò	-3672
ence	-3673
▁bùn	-3674
▁bội	-3675
▁lew	-3676
▁mao	-3677
▁nhí	-3678
▁nắp	-3679
▁sỏi	-3680
▁thề	-3681
▁tụt	-3682
▁vàn	-3683
▁vặn	-3684
▁xài	-3685
▁chốn	-3686
▁hiếu	-3687
▁khốc	-3688
▁logo	-3689
▁lượn	-3690
▁ngơi	-3691
▁ngắt	-3692
▁tước	-3693
▁devil	-3694
▁giếng	-3695
▁laden	-3696
▁nhược	-3697
▁joseph	-3698
▁khoang	-3699
▁nelson	-3700
▁victor	-3701
▁iceland	-3702
▁electron	-3703
be	-3704
uc	-3705
bốt	-3706
cel	-3707
men	-3708
pam	-3709
que	-3710
▁cd	-3711
▁ig	-3712
▁jh	-3713
▁ku	-3714
eron	-3715
ilet	-3716
king	-3717
phia	-3718
▁cua	-3719
▁dvd	-3720
▁dời	-3721
▁hàu	-3722
▁lứa	-3723
▁mẹo	-3724
▁nếm	-3725
▁red	-3726
▁tát	-3727
▁váy	-3728
▁đãi	-3729
▁đồn	-3730
▁bênh	-3731
▁hăng	-3732
▁kiều	-3733
▁lách	-3734
▁lửng	-3735
▁muôn	-3736
▁ngào	-3737
▁quạt	-3738
▁rặng	-3739
▁scan	-3740
▁đọng	-3741
▁alpha	-3742
▁click	-3743
▁liêng	-3744
▁montana	-3745
▁zealand	-3746
▁carolina	-3747
▁shakespeare	-3748
iv	-3749
ix	-3750
yd	-3751
▁ờ	-3752
ata	-3753
bin	-3754
isa	-3755
▁ay	-3756
▁eb	-3757
▁hở	-3758
▁kr	-3759
▁nạ	-3760
▁uh	-3761
atar	-3762
mann	-3763
oton	-3764
vers	-3765
▁cán	-3766
▁cắn	-3767
▁dâu	-3768
▁ibm	-3769
▁ipo	-3770
▁jay	-3771
▁khử	-3772
▁lak	-3773
▁lấn	-3774
▁rệt	-3775
▁sen	-3776
▁tạc	-3777
▁đun	-3778
▁berk	-3779
▁cafe	-3780
▁chui	-3781
▁suối	-3782
▁trói	-3783
▁kevin	-3784
▁ngoạn	-3785
▁pound	-3786
▁quăng	-3787
▁chuộng	-3788
▁joshua	-3789
▁newton	-3790
▁toilet	-3791
▁virgin	-3792
pr	-3793
▁ủ	-3794
nic	-3795
nie	-3796
▁gg	-3797
▁êm	-3798
▁ỏi	-3799
▁lou	-3800
▁nến	-3801
▁nứt	-3802
▁sứa	-3803
▁tru	-3804
▁vit	-3805
▁đứt	-3806
▁beat	-3807
▁carl	-3808
▁kiềm	-3809
▁leon	-3810
▁mary	-3811
▁nhát	-3812
▁nhạo	-3813
▁rand	-3814
▁sher	-3815
▁chile	-3816
▁chuối	-3817
▁delhi	-3818
▁gandhi	-3819
zz	-3820
hai	-3821
har	-3822
ild	-3823
lad	-3824
nis	-3825
ole	-3826
oop	-3827
str	-3828
▁dr	-3829
▁ex	-3830
▁kg	-3831
▁vo	-3832
ider	-3833
raph	-3834
well	-3835
▁bud	-3836
▁cọc	-3837
▁dồi	-3838
▁hor	-3839
▁jul	-3840
▁kal	-3841
▁lim	-3842
▁lót	-3843
▁mer	-3844
▁ngả	-3845
▁nộp	-3846
▁sky	-3847
▁you	-3848
▁đạm	-3849
▁chạp	-3850
▁coll	-3851
▁găng	-3852
▁jane	-3853
▁rong	-3854
▁rồng	-3855
▁thốn	-3856
▁vành	-3857
kinson	-3858
▁atlan	-3859
▁khinh	-3860
▁lewis	-3861
▁opera	-3862
▁sarah	-3863
▁scott	-3864
▁simon	-3865
▁nation	-3866
▁wright	-3867
▁wolfram	-3868
▁alexander	-3869
ùn	-3870
ỉa	-3871
gan	-3872
oma	-3873
sin	-3874
ươc	-3875
▁sờ	-3876
▁tẻ	-3877
▁wk	-3878
▁ôn	-3879
▁ắc	-3880
aeda	-3881
aron	-3882
ings	-3883
opia	-3884
▁arg	-3885
▁bọt	-3886
▁cạo	-3887
▁củi	-3888
▁dào	-3889
▁fri	-3890
▁gil	-3891
▁hoi	-3892
▁lọt	-3893
▁min	-3894
▁net	-3895
▁nic	-3896
▁nặc	-3897
▁oli	-3898
▁rìu	-3899
▁rớt	-3900
▁thỏ	-3901
▁tro	-3902
▁xấp	-3903
▁xốp	-3904
▁đốn	-3905
inton	-3906
▁chen	-3907
▁chật	-3908
▁chọi	-3909
▁cưỡi	-3910
▁giàn	-3911
▁jean	-3912
▁miss	-3913
▁ngủi	-3914
▁nhấc	-3915
▁phàn	-3916
▁quẩn	-3917
▁sưởi	-3918
▁temp	-3919
▁zimb	-3920
▁đính	-3921
pamine	-3922
▁colum	-3923
▁nguội	-3924
▁phích	-3925
▁power	-3926
▁thừng	-3927
▁vướng	-3928
▁disney	-3929
▁tanzan	-3930
▁stewart	-3931
▁vitamin	-3932
và	-3933
gar	-3934
nik	-3935
pal	-3936
use	-3937
▁bì	-3938
▁cớ	-3939
▁sk	-3940
▁te	-3941
▁vã	-3942
chel	-3943
ters	-3944
▁ash	-3945
▁cel	-3946
▁cưa	-3947
▁cằn	-3948
▁edi	-3949
▁gạo	-3950
▁gắt	-3951
▁hao	-3952
▁kat	-3953
▁kel	-3954
▁lụa	-3955
▁mác	-3956
▁tel	-3957
▁trệ	-3958
▁tít	-3959
▁arch	-3960
▁axit	-3961
▁bell	-3962
▁chốc	-3963
▁gram	-3964
▁jill	-3965
▁jord	-3966
▁liêu	-3967
▁ngạo	-3968
▁ngọc	-3969
▁phớt	-3970
▁tedg	-3971
▁tiệt	-3972
▁điếu	-3973
entina	-3974
▁khoác	-3975
▁thiêu	-3976
▁johnny	-3977
▁nathan	-3978
▁poster	-3979
▁brooklyn	-3980
▁dopamine	-3981
▁tedglobal	-3982
gi	-3983
nn	-3984
pi	-3985
bar	-3986
cks	-3987
pin	-3988
rey	-3989
way	-3990
▁bh	-3991
▁cp	-3992
▁mị	-3993
ardy	-3994
erra	-3995
etti	-3996
izab	-3997
ollo	-3998
penh	-3999
▁all	-4000
▁bir	-4001
▁gớm	-4002
▁hop	-4003
▁háo	-4004
▁moz	-4005
▁mìn	-4006
▁mỉa	-4007
▁oxi	-4008
▁ram	-4009
▁rùa	-4010
▁tah	-4011
▁trá	-4012
▁ush	-4013
▁vùi	-4014
▁vắt	-4015
▁brit	-4016
▁cành	-4017
▁dưng	-4018
▁dẳng	-4019
▁ghen	-4020
▁line	-4021
▁nhục	-4022
▁thảy	-4023
▁tuộc	-4024
▁viol	-4025
▁vựng	-4026
▁album	-4027
▁chinh	-4028
▁hawai	-4029
▁julia	-4030
▁moore	-4031
▁nhúng	-4032
▁phanh	-4033
▁tràng	-4034
izabeth	-4035
▁bosnia	-4036
▁copenh	-4037
▁khuếch	-4038
▁venice	-4039
▁tanzania	-4040
▁virginia	-4041
▁elizabeth	-4042
▁parkinson	-4043
▁copenhagen	-4044
cc	-4045
fa	-4046
ún	-4047
ũa	-4048
ẹt	-4049
ợm	-4050
edy	-4051
ics	-4052
ily	-4053
key	-4054
oom	-4055
ệch	-4056
▁ak	-4057
▁dj	-4058
▁gw	-4059
▁nộ	-4060
▁tở	-4061
▁uc	-4062
▁ừm	-4063
alem	-4064
eric	-4065
zler	-4066
▁dem	-4067
▁had	-4068
▁huỳ	-4069
▁lụt	-4070
▁meg	-4071
▁méo	-4072
▁nấc	-4073
▁nới	-4074
▁pos	-4075
▁syl	-4076
▁ăng	-4077
▁đôn	-4078
▁đặn	-4079
▁acid	-4080
▁bren	-4081
▁buồm	-4082
▁diễu	-4083
▁ethi	-4084
▁gold	-4085
▁láng	-4086
▁maya	-4087
▁nhại	-4088
▁nhọn	-4089
▁nhức	-4090
▁ross	-4091
▁tụng	-4092
burger	-4093
usalem	-4094
▁chênh	-4095
▁chích	-4096
▁colom	-4097
▁georg	-4098
▁sương	-4099
▁choàng	-4100
▁edward	-4101
▁clinton	-4102
▁teszler	-4103
▁argentina	-4104
▁jerusalem	-4105
mi	-4106
up	-4107
ux	-4108
õm	-4109
ani	-4110
bai	-4111
ese	-4112
ise	-4113
ose	-4114
rai	-4115
▁bự	-4116
▁vá	-4117
▁wo	-4118
coln	-4119
eley	-4120
erom	-4121
▁báu	-4122
▁cào	-4123
▁cúi	-4124
▁gar	-4125
▁gán	-4126
▁gầy	-4127
▁ker	-4128
▁kép	-4129
▁mài	-4130
▁ngự	-4131
▁nực	-4132
▁phả	-4133
▁toạ	-4134
▁vỉa	-4135
bylon	-4136
ellow	-4137
graph	-4138
▁benj	-4139
▁comp	-4140
▁cưng	-4141
▁fort	-4142
▁ipad	-4143
▁khoe	-4144
▁lung	-4145
▁lười	-4146
▁nhốt	-4147
▁quấn	-4148
▁quầy	-4149
▁suýt	-4150
▁taxi	-4151
▁tenn	-4152
▁thối	-4153
▁well	-4154
▁điểu	-4155
▁đươc	-4156
aptcha	-4157
hammad	-4158
▁huỳnh	-4159
▁jones	-4160
▁matth	-4161
▁pherom	-4162
▁sierra	-4163
▁sylvia	-4164
▁babylon	-4165
▁christo	-4166
▁lincoln	-4167
▁columbia	-4168
▁ethiopia	-4169
▁muhammad	-4170
km	-4171
ks	-4172
rk	-4173
ụn	-4174
bor	-4175
cal	-4176
ecd	-4177
end	-4178
ies	-4179
kyo	-4180
lee	-4181
oll	-4182
ors	-4183
tôi	-4184
vem	-4185
▁bệ	-4186
▁cm	-4187
▁ev	-4188
▁ji	-4189
▁kn	-4190
▁xì	-4191
▁xẻ	-4192
▁xổ	-4193
▁ớt	-4194
ifer	-4195
pper	-4196
wich	-4197
▁bas	-4198
▁bot	-4199
▁chổ	-4200
▁căm	-4201
▁cửu	-4202
▁dam	-4203
▁dur	-4204
▁dạn	-4205
▁fan	-4206
▁gót	-4207
▁gốm	-4208
▁gục	-4209
▁hav	-4210
▁hit	-4211
▁jan	-4212
▁jes	-4213
▁kam	-4214
▁law	-4215
▁lib	-4216
▁lén	-4217
▁nóc	-4218
▁roy	-4219
▁trớ	-4220
▁tặc	-4221
▁vác	-4222
▁who	-4223
▁đầm	-4224
geria	-4225
▁bono	-4226
▁city	-4227
▁euro	-4228
▁fred	-4229
▁gall	-4230
▁gran	-4231
▁ipod	-4232
▁kiếp	-4233
▁lúng	-4234
▁micr	-4235
▁mánh	-4236
▁news	-4237
▁nháy	-4238
▁oecd	-4239
▁poly	-4240
▁rảnh	-4241
▁test	-4242
▁west	-4243
▁whit	-4244
▁xuôi	-4245
▁đắng	-4246
▁broad	-4247
▁leone	-4248
▁phiện	-4249
▁qatar	-4250
▁roger	-4251
▁virut	-4252
▁water	-4253
▁apollo	-4254
▁hawaii	-4255
▁julian	-4256
▁philad	-4257
▁zimbab	-4258
▁cameron	-4259
▁somalia	-4260
▁anderson	-4261
▁jonathan	-4262
▁leonardo	-4263
▁victoria	-4264
▁greenland	-4265
ci	-4266
py	-4267
sa	-4268
yo	-4269
êc	-4270
ali	-4271
min	-4272
ops	-4273
tan	-4274
val	-4275
vis	-4276
vít	-4277
ươm	-4278
▁aw	-4279
▁ol	-4280
▁sn	-4281
▁sộ	-4282
▁ve	-4283
▁đự	-4284
eera	-4285
igan	-4286
utan	-4287
▁ann	-4288
▁baz	-4289
▁bén	-4290
▁cas	-4291
▁cat	-4292
▁cor	-4293
▁côi	-4294
▁eve	-4295
▁gas	-4296
▁hức	-4297
▁lãi	-4298
▁mỉm	-4299
▁pen	-4300
▁scr	-4301
▁sấu	-4302
▁thà	-4303
▁thỉ	-4304
▁tỉa	-4305
▁tởm	-4306
▁xào	-4307
▁xót	-4308
▁ươi	-4309
ahidi	-4310
ather	-4311
ering	-4312
otter	-4313
utnik	-4314
▁alan	-4315
▁bali	-4316
▁chén	-4317
▁chéo	-4318
▁chảo	-4319
▁edin	-4320
▁emma	-4321
▁giầy	-4322
▁hiên	-4323
▁ngâm	-4324
▁port	-4325
▁thản	-4326
▁đười	-4327
ladesh	-4328
▁alice	-4329
▁banjo	-4330
▁earth	-4331
▁kelly	-4332
▁ngoặt	-4333
▁north	-4334
▁tokyo	-4335
▁starbu	-4336
▁siberia	-4337
▁sputnik	-4338
▁berkeley	-4339
▁national	-4340
▁ushahidi	-4341
▁zimbabwe	-4342
▁edinburgh	-4343
▁hamburger	-4344
▁tasmanian	-4345
ơc	-4346
agh	-4347
aig	-4348
bie	-4349
ble	-4350
cra	-4351
dor	-4352
ial	-4353
ita	-4354
ken	-4355
las	-4356
lor	-4357
neg	-4358
pro	-4359
rib	-4360
▁cs	-4361
▁dì	-4362
▁fe	-4363
▁má	-4364
▁rà	-4365
▁sr	-4366
▁tý	-4367
▁tứ	-4368
aska	-4369
